<?php

namespace app\common;

class ErrorCode
{
    public function geterrorcode($error_code, $error_msg = '')
    {
        $array_error_code = array(
            '0000' => '成功',
            '10000' => '用户未登录',
            '10001' => '用户未注册',
            '10002' => '用户已注册',
            '10003' => '验证码最多可发送6次',
            '10004' => '验证码失效',
            '10005' => '验证码错误',
            '10006' => '手机或座机号格式错误',
            '10007' => '身份证号格式错误',
            '10008' => '注册失败',
            '10009' => '服务卡关系添加失败',
            '10010' => '订单记录生成失败',
            '10011' => '无该订单',
            '10012' => '订单记录更新失败',
            '10013' => '无可操作订单记录',
            '10014' => '未找到订单信息',
            '10015' => '未找到订单支付信息',
            '10016' => '未找到要处理订单信息',
            '10017' => '验证码发送失败，请稍后重试',
            '10018' => '身份信息更新失败',
            '10019' => '未设置登录密码',
            '10020' => '密码错误',
            '10021' => '密码更新失败',
            '10022' => '手机服务运营商未认证',
            '10023' => '评测失败',
            '10024' => '不可测评',
            '10025' => '存在未完成的借款',
            '10026' => '未找到白条支付信息',
            '10027' => '白条支付信息添加失败',
            '10028' => '借款金额不正确',
            '10029' => '同步借款失败',
            '10030' => '检测到您有密码，请用密码登录',
            '10031' => '存在未完成的订单，不可评测',
            '10032' => '登录失败',
            '10033' => '未找到用户认证信息',
            '10034' => '该用户状态异常',
            '10035' => '保存信用卡认证信息失败',
            '10036' => '保存认证信息失败',
            '10040' => '该银行卡已经添加',
            '10041' => '银行卡号错误',
            '10042' => '添加失败，请重新添加',
            '10043' => '未找到服务卡信息',
            '10052' => '服务不存在',
            '10061' => '支付失败',
            '10072' => '更新联系人失败',
            '10073' => '请先完善个人信息',
            '10075' => '该身份证与历史信息不符，请联系微信客服-智融钥匙确认信息安全',
            '10076' => '该身份证已注册，请联系微信客服-智融钥匙确认信息安全',
            '10079' => '邮箱格式不正确',
            '10088' => '绑定的银行卡不能超过5张',
            '10091' => '您绑定的银行卡不是储蓄卡',
            '10092' => '您绑定的银行卡不是信用卡',
            '10093' => '该银行卡卡片类型不支持',
            '10115' => '您有支付中的服务',
            '10116' => '手机号码格式错误',
            '10117' => '优惠卷不存在或已过期',
            '10118' => '此优惠卷暂不支持',
            '10119' => '支付金额不正确',
            '10120' => '无权限操作',
            '10121' => '请上传文件',
            '10122' => '上传文件类型不对',
            '10123' => '不能超出5000条',
            '10124' => '金额不是数字！',
            '10125' => '文件上传失败',
            '10131' => '缺少奖品信息',
            '10132' => '已有该广告名称',
            '99992' => '数据记录失败',
            '99993' => '数据异常',
            '99994' => '参数不能为空',
            '99995' => '接口错误',
            '99996' => '参数错误',
            '99997' => '非法请求',
            '99998' => '签名无效',
            '99999' => '系统错误',
        );
        $array['rsp_code'] = (string)$error_code;
        if (!empty($error_msg)) {
            $array['rsp_msg'] = $error_msg;
        } else {
            $array['rsp_msg'] = isset($array_error_code[$error_code]) ? $array_error_code[$error_code] : '未知错误';
        }
        return $array;
    }
}
