<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title><?= $this->title; ?></title>
    <script type="text/javascript" src="/sevenday/js/z_scale.js"></script>
    <link rel="stylesheet" href="/sevenday/css/sevprot.css">
    <script type="text/javascript">
        var _hmt = _hmt || [];
        (function() {
            var hm = document.createElement("script");
            hm.src = "https://hm.baidu.com/hm.js?d4ea9e4d9062a8430611a4375e32da52";
            var s = document.getElementsByTagName("script")[0];
            s.parentNode.insertBefore(hm, s);
        })();
    </script>
</head>
<body>
<div class="cus_wraper">
    <header>
        <p>借贷服务协议</p>
    </header>
    <div class="cus_content">
        <p style="margin-top: 20px;">本协议由双方于【   】年【   】月【   】日签订：</p>
        <p> 甲方 (借款人)：</p>
        <p>身份证号码：</p>
        <p>手机号码：</p>
        <p>乙方 (出借人)： 萍乡海桐技术服务外包有限公司</p>
        <p> 住所地： 江西省萍乡市萍乡经济技术开发区金陵西区33栋3楼</p>
        <p class="cus_contitle"> 鉴于：</p>
        <p class="cus_txtindent">1. 甲方有一定的资金使用需求，乙方有资金出借意向和一套信用管理服务系统，可为用户提供借贷服务。</p>
        <p class="cus_txtindent">2. 甲方愿意接受乙方提供的信用咨询管理和借贷服务。</p>
        <p class="cus_txtindent"> 因此，双方根据平等、自愿的原则，达成本协议如下：</p>


        <p class="cus_contitle">1. 定义：</p>
        <p class="cus_txtindent">在本协议中，除在文中定义的词语以及乙方不时在乙方平台公布的有关定义与释义规则中定义的词语外，除非本协议另有规定，以下词语在本协议中定义如下：</p>
        <p class="cus_txtindent">b. 借款人：指有一定的资金需求，在乙方平台成功注册的会员，通过乙方平台得到乙资金，且具有完全民事权利/行为能力的自然人。</p>
        <p class="cus_txtindent">c. 七天乐账户：指借款人以自身名义在乙方平台注册后系统自动产生的、开设于乙方的虚拟账户，可以通过第三方支付机构及/或其他通道进行充值或提现。</p>
        <p class="cus_txtindent">d.七天乐平台：指由乙方运营的七天乐手机App软件（以下简称”乙方平台”）。</p>
        <p class="cus_txtindent">e. 服务费：包括但不限于乙方依照本协议约定在提供相关服务后应向甲方收取的费用。</p>
        <p class="cus_txtindent">f. 甲方基本信息：指甲方为使用乙方平台服务而应向乙方提供的包括但不限于姓名、年龄、性别、身份证号码、身份证正面照、身份证有效期、电子邮件地址、联系电话、联系地址、本人银行账户信息、教育信息、工作信息、社交账号、在乙方平台上使用的昵称及其他个人身份信息等信息。</p>
        <p class="cus_txtindent">g. 甲方信用信息：指乙方从甲方处获得的以及通过第三方渠道获得的甲方的除甲方基本信息之外的其他有关甲方资信状况的信息，如甲方的工作情况、收入情况、家庭情况、信用情况、历史偿债情况、违法情况等，以及甲方使用乙方平台的历史记录和由此形成的信用数据。</p>
        <p class="cus_txtindent">h. 甲方信息：指甲方基本信息、甲方信用信息以及乙方根据该等信息及乙方内部的评级规则对借款人做出的信用评级的合称。</p>
        <p class="cus_txtindent">i. 借款协议：指由甲方与乙方以电子合同的形式订立的、约定甲方向乙方借入一定数额的出借资金，甲方到期还本付息的借款协议。</p>
        <p class="cus_txtindent">j. 债务：指在借款协议项下甲方所负有的全部本金、服务费、逾期罚息等债务，以人民币计价。</p>
        <p class="cus_contitle">2. 借款金额及期限</p>
        <p class="cus_txtindent"> 甲方同意通过乙方平台向乙方借款如下，乙方同意通过乙方平台向甲方发放该等借款：</p>
        <table border="0" cellpadding="3" cellspacing="1" bgcolor="#999" style="width: 342px;" >
            <tr bgcolor="#fff">
                <td>借款详细用途</td>
                <td></td>
            </tr>
            <tr bgcolor="#fff">
                <td>借款本金数额</td>
                <td>人民币（大写）</td>
            </tr>
            <tr bgcolor="#fff">
                <td>利息（年化）</td>
                <td></td>
            </tr>
            <tr bgcolor="#fff">
                <td>到期偿还本息数额</td>
                <td>人民币（大写）</td>
            </tr>
            <tr bgcolor="#fff">
                <td>还款周期</td>
                <td>_____ 天</td>
            </tr>
            <tr bgcolor="#fff">
                <td>还款日期</td>
                <td>_____ 年 _____ 月 _____ 日</td>
            </tr>
        </table>
        <p class="cus_contitle">3. 借款流程</p>
        <p class="cus_txtindent">3.1 本协议成立并生效：甲方按照乙方平台发布的借贷规则，选择接受乙方提供的借贷服务且通过乙方的必要审核后，乙方发出资金划转指令时本协议成立并生效，借款服务费及相关费用开始计算。</p>
        <p>3.2 甲方信息的提供和收集</p>
        <p class="cus_txtindent">3.2.1甲方同意，按照以下要求向乙方提供甲方信息：</p>
        <p class="cus_txtindent">(1) 乙方有权要求甲方向其提供各类甲方信息，甲方应及时提供，并应确保其提供的信息真实、完整、准确。如已经提供的甲方信息发生任何变更，甲方应在发生变更之日起的三（3）日内通知乙方，并应乙方要求提供相关证明文件。</p>
        <p class="cus_txtindent">(2) 如因甲方违反上述规定，提供的信息不真实、不完整、不准确、不及时和/或未及时在各类信息发生变更后及时通知乙方并提供证明文件，所造成的一切损失和责任由甲方承担，乙方同时有权立即停止为甲方提供服务并视情况限制或禁止甲方使用乙方平台的全部或部分功能。</p>
        <p class="cus_txtindent">3.2.2 授权收集甲方信息</p>
        <p class="cus_txtindent">甲方在此不可撤销地授权乙方自行和/或通过其合作的第三方机构搜集、查验各项甲方信息。</p>
        <p class="cus_txtindent">3.3 甲方信用评级及查询</p>
        <p class="cus_txtindent">乙方将不定期地依据其获得的甲方基本信息和/或甲方信用信息，按照其自行制订的评级规则或委托第三方合作机构对甲方及甲方特定的借款需求进行评级，并在乙方平台上公示该等评级信息。</p>
        <p class="cus_txtindent">3.4 甲方信息的使用</p>
        <p class="cus_txtindent">3.4.1甲方同意乙方按照如下规则使用及公开其各项甲方信息：</p>
        <p class="cus_txtindent">(1) 乙方可在业务运营中的数据分析、行业研究、市场推广、外部商业合作等情形下整体使用甲方信息；乙方有权对甲方信息进行分析并形成用户信用数据库，乙方对该等用户信用数据库享有完整的所有权，乙方自用该等信用数据库或将该等信用数据库提供给第三方使用均无需取得甲方的同意，亦无需向甲方支付任何费用。</p>
        <p class="cus_txtindent">(2) 如甲方违反本协议，乙方有权向授权的第三方提供甲方信息，以供催收借款，同时乙方有权将甲方列入其自行制定的“黑名单”，并在乙方平台、电视、报纸及其他媒体等对甲方信息及违约事实进行公示，向甲方的联系人（包括但不限于甲方手机通讯录中不时更新的联系人、该等联系人手机中不时更新的联系人、甲方提供的社交账号的联系人或群体）告知甲方的违约事实，以及向第三方合作机构提供甲方信息，以促使甲方履行本协议。</p>
        <p class="cus_txtindent">(3) 在行政、司法等政府机构要求时，乙方可向该等政府机构提供甲方信息。</p>
        <p class="cus_txtindent">3.4.2双方同意，乙方应根据本条规定使用甲方信息，乙方按照本条规定使用甲方信息的，无需对因乙方获取、使用、公开甲方信息而给甲方造成的任何损失承担独立的或连带的赔偿责任，包括但不限于因第三方合作机构不当使用甲方信息的行为给甲方造成的任何损失。</p>
        <p class="cus_txtindent">3.5  出借资金划转：甲方发布的借款需求全部或部分得到满足（届时根据筹款情况确定），且甲方借款需求所对应的资金已经全部冻结后，乙方会将借款成功信息发送至甲方并将借款金额等内容体现于甲方在乙方平台注册时同时设立的虚拟账户；</p>
        <p class="cus_txtindent">3.6 前置手续费扣除：甲方在收到借款成功的通知后，应向乙方支付借款服务前置手续费，费用计算：【12】%*借款本金，此操作可在上述虚拟账户中进行，甲方不可撤销地授权乙方委托相应的第三方支付机构及监管银行等合作机构在扣除前置手续费后将借款本金汇入其虚拟账户中。</p>
        <p class="cus_txtindent">3.7 付款方式</p>
        <p class="cus_txtindent">3.7.1甲方和乙方同意授权第三方支付机构或银行通过以下一种或多种方式完成借款的支付：</p>
        <p class="cus_txtindent">（1）支付至本协议列明的甲方个人银行账户；</p>
        <p class="cus_txtindent">（2）支付至借款人在乙方或乙方的合作方指定的第三方支付机构开设的虚拟账户；</p>
        <p class="cus_txtindent">（3）支付至乙方于银行设立的第三方托管账户，由乙方先为代收，并于乙方收到当日或双方约定的时间代付至甲方指定的收款账户（包括但不限于为借款人支付其购买商品或服务所应支付的价款等）。</p>
        <p class="cus_txtindent">（4）双方约定的其他支付方式。</p>
        <p class="cus_txtindent">3.7.2甲乙双方均同意第三方支付机构或银行接受委托后进行的行为所产生的法律后果均由相应委托方承担。</p>

        <p class="cus_txtindent">3.8甲方同意并授权乙方，出于向甲方提供借款及相关服务之需要（包括但不限于借款申请的处理、各个阶段的借款管理、账户及付款管理、权利的保护及相关执行等），提供其个人信息和相关借款信息给乙方、乙方的关联公司及乙方展开个人借款业务的合作伙伴平台。</p>
        <p class="cus_txtindent">3.9 甲方同意并委托乙方及其合作伙伴平台以甲方本人名义在相关借款业务系统（包括但不限于乙方、乙方合作伙伴的系统）、第三方支付公司注册账户、展示甲方的借款信息并协助甲方进行资金划付。</p>
        <p class="cus_contitle">4. 收费及税费</p>
        <p class="cus_txtindent">4.1 乙方有权就为本协议借款所提供的服务向甲方及乙方收取相应费用，收取标准按照届时乙方平台显示或确定的服务费和其他必要费用的收取标准执行。</p>
        <p class="cus_txtindent">4.2 乙方应自行负担并主动缴纳因利息所得带来的可能的税费。</p>
        <p class="cus_contitle">5. 偿还方式</p>
        <p class="cus_txtindent">甲方必须按照本协议的约定按时、足额偿还对乙方的借款本金和利息，并将相应款项付至如下乙方账户：</p>
        <p class="cus_txtindent">乙方支付宝企业账户：</p>
        <p class="cus_txtindent">银行账户：</p>
        <p class="cus_txtindent">甲方授权同意乙方在本协议期限内，委托银行或第三方支付机构从本协议指定的甲方的个人银行账户内以约定的资费标准自行划付甲方应付的全部费用，甲方承诺在指定账户中留有足够余额，否则因账户余额不足或不可归责于乙方的任何事由，导致无法及时扣款或扣款错误、失败，责任由甲方自行承担。</p>
        <p class="cus_contitle">6. 提前还款</p>
        <p class="cus_txtindent">6.1 甲方提出提前偿还全部剩余本金的，甲方应承担的借款利息按原有的还款期限计算，即甲方应承担的借款利息不因提前还款而减少。提前还款的款项划转方式与第5条约定正常还款的方式相同。</p>
        <p class="cus_txtindent">6.2 若甲方存在第9.2条所述任一情形的，乙方有权宣告甲方的剩余借款提前到期并向甲方发起提前还款的要求；乙方在此不可撤销的授权乙方作为其代表宣告甲方的剩余借款提前到期并向甲方发起提前还款的要求。在前述情形下，甲方应在收到乙方发出要求后三（3）个工作日内向乙方支付宝账户划转应还款项。</p>
        <p class="cus_txtindent">此时，提前还款的金额包括剩余全部本金、按原借款期限计算的应还利息与服务费（如有）。如同时存在逾期情况的，还应支付根据本协议计算的逾期罚息。</p>
        <p class="cus_txtindent">6.3 本协议项下的借款允许提前部分还款。</p>
        <p class="cus_contitle">7. 逾期还款</p>
        <p class="cus_txtindent">7.1 如约定还款日（24:00）前甲方未向乙方提供真实有效的当期应还款的还款凭证，视为逾期还款。</p>
        <p class="cus_txtindent">7.2 发生逾期还款的，乙方有权就借款本金、利息、违约金、损害赔偿金及其他相关费用向甲方进行催收，甲方应按照其本金和服务费，自逾期之日按本金的1%/日的利率按日计复利支付逾期服务费，直至清偿完毕之日止。</p>
        <p class="cus_contitle">8. 借款展期</p>
        <p class="cus_txtindent">8.1 在本合同生效后，约定还款日（24:00）前，甲方可以通过乙方平台提供的选择通道自主选择是否进行借款展期，每次展期均将借款展期延长一个本合同第2条中约定的借款期限。</p>
        <p class="cus_txtindent">8.2 展期费用</p>
        <p class="cus_txtindent">每次展期的对应服务费用以乙方平台页面显示为准，甲方应在获得展期批准、乙方平台发起展期费用支付通知之时向平台支付展期服务费用、上一个借款期限的利息，方可获得展期。</p>

        <p class="cus_contitle">9.违约责任</p>
        <p class="cus_txtindent">9.1 如果甲方擅自改变本协议第一条规定的借款用途、严重违反本协议义务、提供虚假资料、故意隐瞒重要事实或未经乙方同意擅自转让本协议项下借款债务的视为甲方恶意违约，乙方有权提前终止本协议；同时，甲方应向乙方支付借款本金总额10%的金额作为恶意违约金。甲方须在乙方提出终止本协议之日起三（3）日内，向乙方银行账户或支付宝账户一次性支付余下的所有本金、利息和恶意违约金，乙方再根据其与乙方之间的约定向乙方支付该等资金。如甲方行为构成犯罪的，乙方有权向相关国家机关报案，追究甲方刑事责任。</p>
        <p class="cus_txtindent">9.2 发生下列任何一项或几项情形的，甲方应立即通知乙方，并视为甲方严重违约：</p>
        <p class="cus_txtindent">(1) 甲方的任何财产遭受没收、征用、查封、扣押、冻结等可能影响其履约能力的不利事件，且不能及时提供有效补救措施的；</p>
        <p class="cus_txtindent">(2) 甲方的财务状况出现影响其履约能力的不利变化，且不能及时提供有效补救措施的。</p>
        <p class="cus_txtindent">(3) 未按照本协议的约定按时、足额偿还任何一期借款本息超过三（3）日的。</p>
        <p class="cus_txtindent">9.3 若发生第9.2条所述情形，或根据乙方合理判断甲方可能发生第9.2条所述的违约事件的，乙方有权自行采取下列任何一项或几项救济措施：</p>
        <p class="cus_txtindent">(1) 立即暂缓、取消发放全部或部分借款；</p>
        <p class="cus_txtindent">(2) 宣布已发放借款全部提前到期，甲方应立即偿还所有应付款；</p>
        <p class="cus_txtindent">(3) 提前终止本协议；</p>
        <p class="cus_txtindent">(4) 采取法律、法规以及本协议约定的其他救济措施。</p>
        <p class="cus_txtindent">9.4 乙方保留将甲方违约失信的相关信息进行公示、计入甲方信用档案、按照法律法规的规定提供的有关政府部门或按照有关协议约定提供给第三方的权利。</p>
        <p class="cus_txtindent">9.5 因甲方违约而产生的费用（包括但不限于调查及诉讼费用）将全部由甲方承担，并应依法向乙方及/或乙方承担违约责任。</p>
        <p class="cus_contitle">10. 变更通知</p>
        <p class="cus_txtindent">本协议签订之日至借款全部清偿之日期间，若甲方未按照与乙方的约定将变更的甲方信息（包括但不限于甲方姓名、身份证号码、手机号码、联络方式、银行账户、住址、电子邮件等信息的变更）提供给乙方，或未应乙方要求提交相应的证明文件的，乙方及/或乙方的调查及诉讼费用应由甲方承担。</p>
        <p class="cus_contitle">11. 债权转让</p>
        <p class="cus_txtindent">11.1 双方同意并确认，乙方可将本协议项下全部借款的债权转让予第三方。</p>
        <p class="cus_txtindent">11.2 乙方根据本协议转让借款债权时，甲方不可撤销地授权乙方代为接收该等转让通知；债权受让人依法承接乙方在本协议项下的权利和义务。债权转让后，甲方需对债权受让人在剩余借款期限继续履行本协议下其对乙方的还款义务。</p>
        <p class="cus_txtindent">11.3 为避免发生歧义，上述债权转让不影响甲方应向乙方支付的各项款项及向乙方履行各项义务。</p>
        <p class="cus_contitle">12. 债务转让</p>
        <p class="cus_txtindent">未经乙方事先书面（包括但不限于电子邮件等方式）同意，甲方不得将本协议项下的任何权利义务转让给任何第三方。</p>
        <p class="cus_contitle">13. 争议解决方式</p>
        <p class="cus_txtindent">13.1 如果双方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交乙方所在地人民法院进行诉讼。</p>
        <p class="cus_txtindent">13.2 若甲方未按时足额履行还款义务，乙方有权处置该笔债权，处置的方式包括但不限于：（1）通过法律途径向甲方进行追偿（包括但不限于代为委托律师提起诉讼）；（2）自行或委托第三方专业机构进行催收；（3）将该笔债权出售予第三方资产管理公司等机构；（4）符合乙方利益最大化的其他处置方式。</p>
        <p class="cus_contitle">14. 其他</p>
        <p class="cus_txtindent">14.1 本协议以电子文本形式生成并按第3.1条的规定生效。</p>
        <p class="cus_txtindent">14.2 本协议的任何修改、补充均须以乙方平台电子文本形式作出。</p>
        <p class="cus_txtindent">14.3 双方确认，本协议的签订、生效和履行以不违反法律为前提。如果本协议中的任何一条或多条违反适用的法律，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
        <p class="cus_txtindent">14.4 乙方保管所有与本协议有关的书面文件或电子信息。</p>

        <p class="cus_contitle">声明</p>
        <p class="cus_txtindent">甲方确认在同意订立本协议前已仔细阅读了本协议，对本协议的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利义务和责任条款的法律含义达成充分的理解，对乙方所提示的风险有充分的了解和预期，甲方自愿接受自主借入资金的行为所产生的全部风险。</p>


        <p class="cus_txtindent">甲方（签字）：</p>
        <p class="cus_txtindent">乙方：萍乡海桐技术服务外包有限公司 </p>
        <p class="cus_txtindent" style="margin-bottom: 50px;">（盖章）： </p>
    </div>
</div>
</body>
</html>