<?php
namespace app\modules\balance\common;

class CYxpay{
    /**
     * 还款渠道
     */
    public static function getRepaymentChannel() {
        return [
            '101' => 3, //易宝投资通
            '102' => 2, //易宝一键支付
            '104' => 6, //连连支付（一亿元）
            '107' => 9, //宝付认证支付（一亿元）
            '108' => 10, //连连认证支付（花生米富）
            '109' => 11, //易宝代扣
            '110' => 12, //融宝快捷（一亿元）
            '112' => 13, //融宝快捷（米富）
            '113' => 14, //宝付（一亿元）
            '114' => 15, //宝付（米富）
            '128' => 16, //融宝(逾期)
            '123' => 17, //宝付（逾期）
            '117' => 18,//畅捷
            '131' => 19, //畅捷快捷
            '105' => 20, //融宝快捷（花生米富）
            '106' => 21, //宝付代扣
            '139' => 22, //新微信
            '140' => 23, //新支付宝 废弃
            '141' => 24, //新微信（逾期）
            '142' => 25, //新支付宝（逾期）
            '147' => 26, //存管还款
            '150' => 27, //存管还款（新）
            '153' => 28, //支付宝（新）
        ];
    }


    /**
     * 还款渠道后台显示
     */
    public static function showRepaymentChannel() {
        return [
            '1' => '线下',
            '2' => '易宝一键支付', //易宝一键支付
            '3' => '易宝投资通', //易宝投资通
            '4' => '微信支付',
            '5' => '支付宝',
            '6' => '连连支付（一亿元）', //连连支付（一亿元）
            '7' => '微信（逾期）', //微信逾期还款
            '8' => '支付宝（逾期）', //支付宝逾期还款
            '9' => '宝付认证支付（一亿元）', //宝付认证支付（一亿元）
            '10' => '连连认证支付（花生米富）', //连连认证支付（花生米富）
            '11' => '易宝代扣', //易宝代扣
            '12' => '融宝快捷（一亿元）', //融宝快捷（一亿元）
            '13' => '融宝快捷（米富）', //融宝快捷（一亿元）
            '14' => '宝付快捷（一亿元）', //融宝快捷（一亿元）
            '15' => '宝付快捷（米富）', //融宝快捷（一亿元）
            '16' => '融宝(逾期)',
            '17' => '宝付(逾期)',
            '18' => '畅捷出款',
            '19' => '畅捷快捷',
            '20' => '存管',//原新支付宝
            '21' => '新支付宝(逾期)',//废弃
            '22' => '新微信',
            '23' => '新支付宝',
            '24' => '新微信(逾期)',
            '25' => '新支付宝(逾期)',
            '26' => '存管还款',
            '28' => '支付宝（新）'
        ];
    }
    /**
     * 逾期状态 9:待还款;8:已支付;4已失效;12:已逾期',
     *
     **/
    public static function Status(){


        return[

            '4' => '已失效',
            '8' => '已支付',
            '9' => '待还款',
            '12'=> '已逾期',
        ];


    }
}