<div class="xieyidm">
    <h3></h3>
    <p>1.  投保对象：本保险身故受益人为法定受益人。本保险的保险对象要求身体健康、能正常工作或正常生活的自然人</p>
    <p>2.  保险期限：以被保险人收到短信通知上的保险起止日期为准。对保险日期之外所发生的保障事故保险公司不负责给付保险责任</p>
    <p>3.  使用条款：详情内容请登录保险公司官网网站查询</p>
    <p>4.  告知义务：依我国《保险法》的规定，投保人、被保险人应如实告知，否则保险人有权依法解除保险合同，并对于保险合同解除前发生的保险事故不负任何责任。</p>
    <p>投保人、被保险人在投保时，应对投保书内各项内容如实详细的说明或填写清楚。否则，保险人有权依法解除保险合同。</p>
    <p>5.  保险判定流程：根据用户所填写的资料后台自动匹配最适合用户的保险为期进行投保</p>
    <p>6.  保险提供商：相关保险由中国平安提供，之后会有可能收到保险代理人回访电话。</p>
    <p>7.  其他保险：如您未符合平安人寿投保条件，我们将向您推荐中英人寿保险；保险公司对保险仅提供电子保单；赠送保险每人只能投保一份，重复或者投保多份无效。</p>
    <p>8.  如对本活动有疑问及建议请拨打【021-50561328】进行咨询（咨询时间:工作日9:30至18:00）；</p>
    <p>如对赠险内容及理赔有疑问请拨打相关保险公司客服电话进行咨询</p></p>
</div>