<?php

/**
 * Controller is the customized base controller class.
 * All controller classes for this application should extend from this base class.
 */

namespace app\modules\api\common;

use app\common\PLogger;
use app\commonapi\ErrorCode;
use Yii;
use yii\web\Controller;

class ApiController extends Controller
{
    protected $log;

    public function init()
    {
        $user_id = !empty( Yii::$app->request->post('_user_id')) ?  Yii::$app->request->post('_user_id') : '';
        $type = Yii::$app->request->post('_source') == 2 ? 'android' : 'ios';
        $service_type = !empty( Yii::$app->request->post('service_type')) ?  Yii::$app->request->post('service_type') : '';
        $this->log = PLogger::getInstance($type,'',$user_id,$service_type);
    }

    /**
     * @abstract 通过post方式获取参数
     *
     * */
    public function getParamArr()
    {
        $param = array();
        //通过post方式接收参数
        $poststr = file_get_contents("php://input", 'r');
        $poststr = trim($poststr, '&');
        if (!empty($poststr)) {
            //拆分参数
            $paramarr = explode('&', $poststr);
            if (!empty($paramarr)) {
                foreach ($paramarr as $val) {
                    $strtemp = explode('=', $val);
                    $param[$strtemp[0]] = isset($strtemp[1]) ? $strtemp[1] : '';
                }
            }
        }
        $array_gets = $_GET;
        $array_notify = array_merge($array_gets, $param);
        if (isset($array_notify['s'])) {
            unset($array_notify['s']);
        }
        return $array_notify;
    }

    /**
     * @abstract 错误提示信息
     *
     * */
    public function geterrorcode($error_code)
    {
        $array_error_code = array(
            '0000' => '成功',
            '10001' => '用户未注册',
            '10002' => '用户已注册',
            '10003' => '验证码最多可发送6次',
            '10004' => '验证码失效',
            '10005' => '验证码错误',
            '10006' => '身份证号错误',
            '10007' => '还未设置密码',
            '10008' => '手机或座机号格式错误',
            '10009' => '身份证号格式错误',
            '10010' => '设置密码失败',
            '10011' => '邀请码错误',
            '10012' => '未设置登录密码',
            '10013' => '密码错误',
            '10014' => '使用的邀请码不符合规则',
            '10015' => '注册失败',
            '10016' => '身份证信息填写有误',
            '10017' => '图片上传失败',
            '10018' => '身份信息更新失败',
            '10019' => '学校信息更新失败',
            '10020' => '完善资料提额失败',
            '10021' => '公司信息更新失败',
            '10022' => '学校信息不正确',
            '10023' => '你暂时不能操作此功能',
            '10024' => '用户可用额度小于投资额度',
            '10025' => '先花宝最多投资4000',
            '10026' => '资料信息已经提交过',
            '10027' => '投资先花宝失败',
            '10028' => '原始登陆密码错误',
            '10029' => '原始支付密码错误',
            '10030' => '赎回额度不能大于总投资额度', //1003*代表投资和赎回的错误代码
            '10031' => '还未进行投资',
            '10032' => '赎回失败请重新赎回',
            '10033' => '无消息',
            '10034' => '标的不存在',
            '10035' => '身份证号已经存在',
            '10036' => '担保额度不够',
            '10037' => '标的已募集完成',
            '10038' => '标的剩余份额小于用户投资份额',
            '10039' => '投资标的失败',
            '10040' => '该银行卡已经添加',
            '10041' => '银行卡号错误',
            '10042' => '添加失败，请重新添加',
            '10043' => '银行卡不存在',
            '10044' => '该银行卡不是您的',
            '10045' => '您存在借款或者只有一张借记卡',
            '10046' => '解绑卡失败',
            '10047' => '资料提交不完整',
            '10048' => '借款数据不正确',
            '10049' => '该优惠券您不能使用',
            '10050' => '您存在未完成的借款',
            '10051' => '借款失败',
            '10052' => '借款不存在',
            '10053' => '不符合提现标准',
            '10054' => '该笔借款不能取消',
            '10055' => '担保人未开放app账号',
            '10056' => '被认证人消息不存在',
            '10057' => '投资额度不能大于借款额度的1/3',
            '10058' => '投资额度不能大于您的可用额度',
            '10059' => '输入的投资金额多于未筹满的额度',
            '10060' => '投资失败',
            '10061' => '还款失败',
            '10062' => '由于你的征信记录有瑕疵，暂不可收将收益提现',
            '10063' => '今日已经提现成功一次，明天再来吧',
            '10064' => '今日提现操作已超过三次，明天再来吧',
            '10065' => '请不要频繁操作，稍后再试',
            '10066' => '花二哥下班了哦，7点以后再来吧',
            '10067' => '提现金额必须大于10元',
            '10068' => '提现成功后将打款到你尾号{{{card}}}的{{{bank}}}卡中',
            '10069' => '提现失败',
            '10070' => '您的账单已逾期，不能提现',
            '10071' => '提现金额大于可提现金额',
            '10072' => '更新联系人失败',
            '10073' => '请先完善个人信息',
            '10074' => '请升级到最新版本进行借款',
            '10075' => '该身份证与历史信息不符，请联系微信客服-先花一亿元确认信息安全',
            '10076' => '该身份证已注册，请联系微信客服-先花一亿元确认信息安全',
            '10077' => '请求失败',
            '10078' => '已激活,请等待打款',
            '10079' => '邮箱格式不正确',
            '10080' => '系统升级，请于11月30日 08：00后进行此操作',
            '10081' => '借款信息错误',
            '10082' => '待借款信息不存在',
            '10083' => '获取openid失败',
            '10084' => '还款金额不正确',
            '10085' => '还款记录创建失败',
            '10086' => 'IDFA已存在',
            '10087' => 'IDFA不存在',
            '10088' => '绑定的银行卡不能超过10张',
            '10089' => '续期失败，请重新请求',
            '10090' => '您暂时不能进行续期',
            '10091' => '您绑定的银行卡不是储蓄卡',
            '10092' => '您绑定的银行卡不是信用卡',
            '10093' => '该银行卡卡片类型不支持',
            '10094' => '只能设置储蓄卡为默认卡',
            '10095' => '默认卡设置失败',
            '10096' => '当前默认卡存在借款，不能更换',
            '10097' => '请先设置存管交易密码后，再进行解绑！',
            '10106' => '您有支付中的续期还款',
            '10107' => '操作频繁,请{{{time}}}秒后重试',
            '4002' => '邮箱已激活，不能修改邮箱',
            '4003' => '电话号码格式错误',
            '5000' => '无版本信息',
            '5001' => '保存意见反馈失败',
            '99992' => '因春节放假收益提现业务暂停，详情请看首页放假通知',
            '99993' => '尊敬的用户，收益计算已如期完成，请前往先花一亿元微信公众号进行操作，给您造成不便，敬请谅解！',
            '99994' => '参数不能为空',
            '99995' => '接口错误',
            '99996' => '参数错误',
            '99997' => '非法请求',
            '99998' => '签名无效',
            '99999' => '系统错误',
            '99991' => '操作频繁，请稍后再试',
            '999910' => '今日借款已满，明天再来吧',
            '10098' => '请填写真实的个人信息',
            '10099' => '您在江西银行未进行开户',
            '10100' => '获取用户利率、日息失败',
            '10101' => '授权失败',
            '10102' => '此卡用于江西银行开户,暂时不能解绑该卡',
            '10103' => '开户失败',
            '10104' => '存管绑卡失败',
            '10105' => '验证码发送失败，请重试',
            '10108' => '保单信息不存在',
            '10109' => '支付失败',
            '10110' => '存在未支付的订单',
            '10111' => '用户已开户成功',
            '10112' => '开户失败',
            '10113' => '设置密码失败',
            '10114' => '授权失败',
            '10115' => '您有支付中的还款',
            '10116' => '请10分钟后再发起借款',//评测中、评测通过，未购买
            '10117' => '请10分钟后再发起借款',//评测通过已购卡，金额不正确
        );
        return $array_error_code[$error_code];
    }

    /**
     * @param $array    获取指定二维数组指定列的值，并组成字符串格式，以逗号分隔
     * @param string $v 数据数组
     * @param bool $sign 数据里指定的值
     * @param string $sep 是否需要对值加单引号
     * @return string   以逗号连接连接在一起的字符串
     */
    function ArrayToString($array, $v = 'id', $sign = false, $sep = ',')
    {
        $output = "";
        if (is_array($array)) {
            foreach ($array as $value) {
                if (is_array($value)) {
                    foreach ($value as $key => $val) {
                        if ($key == $v) {
                            if ($sign) {
                                $output .= "'" . $val . "'" . $sep;
                            } else {
                                $output .= $val . $sep;
                            }
                        }
                    }
                }
            }
        }

        if ($output) {
            $output = trim($output, $sep);
        }

        return $output;
    }

    protected function returnBack($rsp_code, $array = [], $error_msg = '')
    {
        $codeArray['rsp_code'] = $rsp_code;
        $codeArray['rsp_msg'] = !empty($error_msg) ? $error_msg : (new ErrorCode())->geterrorcode($rsp_code);
        if (!empty($array)) {
            $codeArray = array_merge($codeArray, $array);
        }
        $jn = json_decode(PLogger::getJson(),true);
        $codeArray['logId'] = $jn['logId'];
        return json_encode($codeArray, JSON_UNESCAPED_UNICODE);
    }
}
