<?php
return [
	// 银行别名
	'bank_name_alias' => [
		'中国工商银行' => '中国工商银行',
		'工商银行' => '中国工商银行',

		'中国农业银行' => '中国农业银行',
		'中国农业银行贷记卡' => '中国农业银行',
		'农业银行' => '中国农业银行',

		'中国银行' => '中国银行',

		'中国建设银行' => '中国建设银行',
		'建设银行' => '中国建设银行',

		'农商银行' => '农商银行',
		'中信实业银行' => '中信实业银行',

		'中国光大银行' => '中国光大银行',
		'光大银行' => '中国光大银行',

		'华夏银行' => '华夏银行',

		'中国民生银行' => '中国民生银行',

		'广发银行' => '广发银行',
		'广发银行股份有限公司' => '广发银行',

		'平安银行' => '平安银行股份有限公司',
		'平安银行股份有限公司' => '平安银行股份有限公司',
		'招商银行' => '招商银行',
		'兴业银行' => '兴业银行',
		'上海浦东发展银行' => '上海浦东发展银行',
		'浦东发展银行' => '上海浦东发展银行',
		'中国邮政储蓄银行' => '中国邮政储蓄银行股份有限公司',
		'中国邮政储蓄' => '中国邮政储蓄银行股份有限公司',
		'中国邮政储蓄银行股份有限公司' => '中国邮政储蓄银行股份有限公司',
		'城市商业银行' => '其他城市商业银行',
		'其他城市商业银行' => '其他城市商业银行',
		'其他农村商业银行' => '其他农村商业银行',
		'农村商业银行' => '其他农村商业银行',

		'浙商银行股份有限公司' => '浙商银行股份有限公司',
		'浙商银行' => '浙商银行股份有限公司',
		'徽商银行' => '徽商银行',
		'恒生银行' => '恒生银行',
		'恒生银行有限公司' => '恒生银行',
		'中信银行' => '中信银行',
		'交通银行' => '交通银行',
	],
	//收款银行编码（必填）
	'bank_name_code' => [
		'中国工商银行' => '0102',
		'中国农业银行' => '0103',
		'中国银行' => '0104',
		'中国建设银行' => '0105',
		'交通银行' => '0301',
		'中信银行' => '0302',
		'中国光大银行' => '0303',
		'华夏银行' => '0304',
		'中国民生银行' => '0305',
		'广发银行' => '0306',
		'平安银行股份有限公司' => '0307',
		'招商银行' => '0308',
		'兴业银行' => '0309',
		'上海浦东发展银行' => '0310',
		'其他城市商业银行' => '0313',
		'其他农村商业银行' => '0314',
		'浙商银行股份有限公司' => '0316',
		'徽商银行' => '0319',
		'中国邮政储蓄银行股份有限公司' => '0403',
		
	],
	//借款目的
	'purpose' => [
		0 => 'F1199', //其他
		1 => 'F1101', //住宅装修
		2 => 'F1102', //旅游
		3 => 'F1103', //购买原材料
		4 => 'F1104', //店面装修
		5 => 'F1105', //进货
		6 => 'F1106', //开分公司或分店
		7 => 'F1107', //买车
		8 => 'F1108', //购买设备
		9 => 'F1109', //购买家具或家电
		10 => 'F1110', //结婚
		11 => 'F1111', //学习
		12 => 'F1112', //个人或家庭消费
	],
	// 出款状态说明
	'order_status' => [
		'F0200' => '未提交',
		'F0205' => '待审核',
		'F0206' => '待综合审批',
		'F0207' => '审核中',
		'F0208' => '审核退回',
		'F0209' => '综合审批中',
		'F0210' => '待审批',
		'F0211' => '综合审批退回',
		'F0212' => '审批中',
		'F0213' => '审批退回',
		'F0215' => '待稽核',
		'F0217' => '稽核中',
		'F0218' => '稽核退回',
		'F0220' => '待签合同',
		'F0221' => '车贷终审',
		'F0222' => '待查看合同',
		'F0223' => '待电子签章',
		'F0224' => '待上传附件',
		'F0225' => '待运营审核',
		'F0230' => '待债匹',
		'F0231' => '债匹中',
		'F0232' => '债匹异常',
		'F0235' => '待划拨',
		'F0237' => '划拨中',
		'F0238' => '划拨异常',
		'F0240' => '划拨成功',
		'F0241' => '放款中',
		'F0242' => '放款异常',
		'F0243' => '放款成功',
		'F0244' => '放款退回',
		'F0245' => '运营审核合同回退',
		'F0250' => '运营审核补充资料回退',
		'F0251' => '运营审核退回审核',
		'F0252' => '运营放款合同退回',
		'F0253' => '运营放款补充资料退回',
		'F0254' => '运营放款退回审核',
		'F0255' => '取消放款',
		'F0257' => '取消放款失败',
		'F0258' => '取消债匹划款失败',
		'F0264' => '待渠道审核',
		'F0266' => '待保理审核',
		'F0270' => '待预约面审',
		'F0271' => '待面审',
		'F0272' => '面审中',
		'F0273' => '面审退回',
		'F0274' => '上门调查中',
		'F0295' => '挂起',
		'F0299' => '已结束',
	],
];