

<style type="text/css">
    html,body{background: #e7edf0; font-family: "Microsoft YaHei"; padding: 0; margin:0;}
    .xieyidm{background: #fff; margin: 0; padding-bottom: 50px;}
    .xieyidm p{ line-height:24px; font-size:13px; padding:0 5%; text-indent: 24px; padding:0;margin:0;}
    .xieyidm h3{margin:0;font-size:15px;font-style:normal;text-align:center;padding-top:10px; }
    .xieyidm h4{ font-size: 14px; padding-left:5%;}
    .xieyidm h5{ font-size: 14px; padding:20px 5% 0; margin: 0;}
    .xieyidm .xxdduo{ text-align: right; }
</style>
<div class="xieyidm">
    <p>“先花一亿元”平台注册协议</p>
    <p>“先花一亿元”平台（以下简称“本平台”）由先花信息技术（北京）有限公司（以下简称“本公司”）负责运营。本注册协议双方为本平台用户与本公司，适用于用户注册使用本平台服务的全部活动。</p>
    <p>在注册成为本平台用户前，请用户务必认真、仔细阅读并充分理解本注册协议全部内容。用户在注册本平台取得用户身份时勾选同意本注册协议并成功注册为本平台用户，视为用户已经充分理解和同意本注册协议全部内容，并签署了本注册协议，本注册协议立即在用户与本公司之间产生合同法律效力，用户注册使用本平台服务的全部活动将受到本注册协议的约束并承担相应的责任和义务。如用户不同意本注册协议内容，请不要注册使用本平台服务。</p>
    <p>本注册协议包括以下所有条款，同时也包括本平台已经发布的或者将来可能发布的各类规则。所有规则均为本注册协议不可分割的一部分，与本注册协议具有同等法律效力。</p>
    <p>用户在此确认知悉并同意本公司有权根据需要不时修改、增加或删减本注册协议。本公司将采用在本平台公示的方式通知用户该等修改、增加或删减，用户有义务注意该等公示。一经本平台公示，视为已经通知到用户。若用户在本注册协议及各类规则变更后继续使用本平台服务的，视为用户已仔细认真阅读、充分理解并同意接受修改后的本注册协议及各类规则，且用户承诺遵守修改后的本注册协议及各类规则内容，并承担相应的义务和责任。若用户不同意修改后的本注册协议及各类规则内容，应立即停止使用本平台服务，本公司保留中止、终止或限制用户继续使用本平台服务的权利，但该等终止、中止或限制行为并不豁免用户在本平台已经进行的交易下所应承担的责任和义务。本公司不承担任何因此导致的法律责任。</p>
    <p>一. 本平台服务</p>
    <p>本平台为用户提供【电子商务居间服务】，用户通过本平台居间服务与其他用户达成的所有交易项下资金的存放和移转均通过第三方支付平台机构实现，本平台并不接触交易资金。</p>
    <p>二. 服务费用</p>
    <p>用户注册使用本平台服务，本公司有权向用户收取服务费用，具体服务费用以本平台公告或其他协议约定为准。用户承诺按照本平台公告及有关协议的约定向本平台支付服务费用，并同意本平台有权自其有关账户中直接扣划服务费用。用户通过本平台与其他方签订协议的，用户按照签署的协议约定向其他方支付其他相关费用。</p>
    <p>三. 使用限制</p>
    <p>注册成为本平台用户必须满足如下主体资格条件：具有中华人民共和国（以下简称“中国”）国籍（不包括中国香港、澳门及台湾地区）、年龄在18周岁以上、具有完全民事行为能力的自然人。若不具备前述主体资格条件，请立即终止注册使用本平台服务。若违反前述规定注册使用本平台服务，本公司保留终止用户资格、追究用户或用户的监护人相关法律责任的权利。</p>
    <p>用户在注册使用本平台服务时应当根据本平台的要求提供自己的真实信息（包括但不限于真实姓名、联系电话、地址、电子邮箱等信息），并保证向本平台提供的各种信息和资料是真实、准确、完整、有效和合法的，复印件与原件一致。如用户向本平台提供的各项信息和资料发生变更，用户应当及时向本平台更新用户的信息和资料，如因用户未及时更新信息和资料导致本平台无法向用户提供服务或发生错误，由此产生的法律责任和后果由用户自己承担。如使用他人信息和文件注册使用本平台服务或向本平台提供的信息和资料不符合上述规定，由此引起的一切责任和后果均由用户本人全部承担，本公司及本平台不因此承担任何法律责任，如因此而给本公司及本平台造成损失，用户应当承担赔偿本公司及本平台损失的责任。</p>
    <p>成功注册为本平台用户后，用户应当妥善保管自己的用户名和密码，不得将用户名转让、赠与或授权给第三方使用。用户在此确认，使用其用户的用户名和密码登录本平台及由用户在本平台的用户账户下发出的一切指令均视为用户本人的行为和意思，该等指令不可逆转，由此产生的一切责任和后果由用户本人承担，本公司及本平台不承担任何责任。</p>
    <p>用户不得利用本平台从事任何违法违规活动，用户在此承诺合法使用本平台提供的服务，遵守中国现行法律、法规、规章、规范性文件以及本注册协议的约定。若用户违反上述规定，所产生的一切法律责任和后果与本公司和本平台无关，由用户自行承担，如因此给本公司和本平台造成损失的，由用户赔偿本公司和本平台的损失。本公司保留将用户违法违规行为及有关信息资料进行公示、计入用户信用档案、按照法律法规的规定提供的有关政府部门或按照有关协议约定提供给第三方的权利。</p>
    <p>如用户在本平台的某些行为或言论不合法、违反有关协议约定、侵犯本公司的利益等，本公司有权基于独立判断直接删除用户在本平台上作出的上述行为或言论，有权中止、终止、限制用户使用本平台服务，而无需通知用户，亦无需承担任何责任。如因此而给本公司及本平台造成损失的，应当赔偿本公司及本平台的损失。</p>
    <p>四. 不保证条款</p>
    <p>本平台提供的服务中不含有任何明示、暗示的，对任何用户、任何交易的真实性、准确性、可靠性、有效性、完整性等的任何保证和承诺，用户需根据自身风险承受能力，衡量本平台披露的交易内容及交易对方的真实性、可靠性、有效性、完整性，用户因其选择使用本平台提供的服务、参与的交易等而产生的直接或间接损失均由用户自己承担，包括但不限于资金损失、利润损失、营业中断等。本公司及其股东、创始人、全体员工、代理人、关联公司、子公司、分公司均不对以上损失承担任何责任。</p>
    <p>五. 责任限制</p>
    <p>基于互联网的特殊性，本公司无法保证本平台的服务不会中断，对于包括但不限于本公司、本平台及相关第三方的设备、系统存在缺陷，计算机发生故障、遭到病毒、黑客攻击或者发生地震、海啸等不可抗力而造成服务中断或因此给用户造成的损失，本公司不承担任何责任，有关损失由用户自己承担。</p>
    <p>本公司无义务监测本平台内容。用户对于本平台披露的信息、选择使用本平台提供的服务，选择参与交易等，应当自行判断真实性和承担风险，由此而产生的法律责任和后果由用户自己承担，本公司不承担任何责任。</p>
    <p>与本公司合作的第三方机构向用户提供的服务由第三方机构自行负责，本公司不对此等服务承担任何责任。</p>
    <p>本平台的内容可能涉及第三方所有的信息或第三方平台，该等信息或第三方平台的真实性、可靠性、有效性等由相关第三方负责，用户对该等信息或第三方平台自行判断并承担风险，与本平台和本公司无关。</p>
    <p>无论如何，本公司对用户承担的违约赔偿（如有）总额不超过向用户收取的服务费用总额。</p>
    <p>六. 用户资料的使用与披露</p>
    <p>用户在此无条件同意，对于用户提供的和本公司为提供本平台服务所需而自行收集的用户个人信息和资料，本公司有权按照本注册协议的约定进行使用或者披露或者委托第三方服务提供商（包括但不限于北京百度网讯科技有限公司、上海诚数信息科技有限公司、杭州博盾习言科技有限公司、杭州信川科技有限公司、北京天行数科数据科技有限公司、北京融世纪信息技术有限公司、北京天启智创信息技术有限公司、北京市商汤科技开发有限公司），按照本公司与其的协议约定进行使用。用户授权本公司基于履行有关协议、解决争议、调停纠纷、保障本平台用户交易安全的目的等使用用户的个人资料（包括但不限于用户自行提供的以及本公司信审行为所获取的其他资料）。本公司有权调查多个用户以识别问题或解决争议， 特别是本公司可审查用户的资料以区分使用多个用户名或别名的用户。</p>
    <p>为避免用户通过本平台从事欺诈、非法或其他刑事犯罪活动，保护本平台及其正常用户合法权益，用户授权本公司可通过人工或自动程序对用户的个人资料进行评价和衡量。</p>
    <p>用户同意本公司可以使用用户的个人资料以改进本平台的推广和促销工作、分析平台的使用率、改善本平台的内容和产品推广形式，并使本平台内容、设计和服务更能符合用户的要求。这些使用能改善本平台的网页，以调整本平台网页使其更能符合用户的需求，从而使用户在使用本平台服务时得到更为顺利、有效、安全及度身订造的交易体验。</p>
    <p>用户在此同意允许本公司通过在本平台的某些网页上使用诸如“Cookies”的设置收集用户信息并进行分析研究，以为用户提供更好的量身服务。</p>
    <p>本公司有义务根据有关法律、法规、规章及其他政府规范性文件的要求向司法机关和政府部门提供用户的个人资料及交易信息。</p>
    <p>在用户未能按照与本公司签订的包括但不限于本注册协议或者与本平台其他用户签订的协议等其他法律文本的约定履行自己应尽的义务时，本公司有权将用户提供的及本公司自行收集的用户的个人信息、违约事实等通过网络、报刊、电视等方式对任何第三方披露，且本公司有权将用户提交或本公司自行收集的用户的个人资料和信息与任何第三方进行数据共享，以便对用户的其他申请进行审核等使用。由此而造成用户损失的，本公司不承担法律责任。</p>
    <p>本公司采用行业标准惯例以保护用户的个人信息和资料，鉴于技术限制，本公司不能确保用户的全部私人通讯及其他个人资料不会通过本条款中未列明的途径泄露出去。</p>
    <p>七. 知识产权保护条款</p>
    <p>本平台中的所有内容均属于本公司所有,包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片、音频、视频及其他全部信息。本平台内容受中国知识产权法律法规及各国际版权公约的保护。</p>
    <p>未经本公司事先书面同意，用户承诺不以任何形式复制、模仿、传播、出版、公布、展示本平台内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。用户承认本平台内容是属于本公司的财产。</p>
    <p>未经本公司书面同意，用户不得将本平台包含的资料等任何内容发布到任何其他平台或者服务器。任何未经授权对本平台内容的使用均属于违法行为,本公司有权追究用户的法律责任。</p>
    <p>八. 违约责任</p>
    <p>如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，并就违约行为造成的损失要求违约方进行赔偿。</p>
    <p>九. 法律适用及争议解决</p>
    <p>本注册协议的签订、效力、履行、终止、解释和争端解决受中国法律法规的管辖。</p>
    <p>因本注册协议发生任何争议或与本注册协议有关的争议，首先应由双方友好协商解决，协商不成的，任何一方有权将纠纷提交至本公司所在地有管辖权的人民法院诉讼解决。</p>
    <p>十. 其他条款</p>
    <p>本注册协议自用户同意勾选并成功注册为本平台用户之日起生效，除非本平台终止本注册协议或者用户丧失本平台用户资格，否则本注册协议始终有效。本注册协议终止并不免除用户根据本注册协议或其他有关协议、规则所应承担的义务和责任。</p>
    <p>本公司对于用户的违约行为放弃行使本注册协议规定的权利的，不得视为其对用户的其他违约行为放弃主张本注册协议项下的权利。</p>
    <p>本注册协议部分条款被认定为无效时，不影响本注册协议其他条款的效力。</p>
    <p>本注册协议不涉及用户与本平台其他用户之间因网上交易而产生的法律关系及法律纠纷，但用户在此同意将全面接受和履行与本平台其他用户通过本平台签订的任何电子法律文本，并承诺按该法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</p>
    <p>本公司对本注册协议享有最终的解释权。</p>
</div>