<style type="text/css">
    html,body{background: #e7edf0; font-family: "Microsoft YaHei"; padding: 0; margin:0;}
    .xieyidm{background: #fff;margin: 10px;  padding-bottom: 50px;}
    .xieyidm h3{margin:0;font-size:16px;font-style:normal;text-align:center;padding-top:10px; }
    .xieyidm h3 span{ font-size: 12px;} 
    .xieyidm p{ font-size: 12px; line-height:24px; font-size:13px; padding:0 10px;  margin-bottom: 5px;}
    .xieyidm p.text24{text-indent: 24px;}
    .xieyidm p span{display: inline-block;text-indent: 24px; margin: 0;padding: 0;}
    .xieyidm p.padd5px{ padding-top: 10px;}
    .xieyidm .bianhao{text-align: right; padding-right: 10px; font-size: 12px;}

    table.tablediv {font-size:11px;color:#333333;border-width: 1px;border-color: #666666;border-collapse: collapse; margin: 10px;}
    table.tablediv th {border-width: 1px;padding: 3px;border-style: solid;border-color: #666666;}
    table.tablediv td {border-width: 1px;padding: 8px;border-style: solid;border-color: #666666;background-color: #ffffff;}
</style>
<div class="xieyidm">
    <p class="padd5px text24">为了维护您的权益，请在签署本融资文件前，仔细阅读本融资文件各条款，关注您在本融资文件中的权利、义务。您在借款人处签名或盖章或在平台点击确认的行为，即视为您已经认真阅读并充分理解本融资文件的全部内容。</p>

    <div class="bianhao">编号：____________  </div>

    <h3>借款协议</h3>
    <p>借款人/共同借款人：</p>
    <table class="tablediv">
        <thead>
            <tr>
                <td>借款人</td>
                <td>姓名：&nbsp;&nbsp;&nbsp;</td>
                <td>身份证号码</td>
                <td></td>
            </tr>
            <tr>
                <td>共同借款人</td>
                <td>姓名：&nbsp;&nbsp;&nbsp;</td>
                <td>身份证号码</td>
                <td></td>
            </tr>
            <tr>
                <td>居住地址</td>
                <td colspan="3">&nbsp;&nbsp;&nbsp;</td>     
            </tr>
            <tr >
                <td>居住地电话</td>
                <td colspan="3">&nbsp;&nbsp;&nbsp;</td> 
            </tr>
            <tr >
                <td>手机号码</td>
                <td colspan="3">&nbsp;&nbsp;&nbsp;</td>
            </tr>
            <tr >
                <td>电子邮箱</td>
                <td colspan="3">&nbsp;&nbsp;&nbsp;</td>
            </tr>
            <tr >
                <td>借款人专用账户</td>
                <td colspan="3">户名：账号：开户行：</td>
            </tr>
        </thead>
    </table>
    <p>出借人：见《出借人及借款信息》附件一以及顾问代为确认的融资文件</p>
    <p><strong>第一条 借款信息（详见附件一）</strong></p>

    <p>借款人借款总金额（本金）：人民币（大写）：_小写：_；<br/>首期还款金额：人民币（大写）：_ 小写：_；<br/>
       	最后一期还款金额：人民币（大写）：_ 小写：_；<br/> 借款到期日：_；还款期数 _；还款方式：_；<br/>
        每期还款额以附件一中《还款计划表》确定金额为准。<br/>
        借款详细用途：_  。
    </p>
    <p><strong>第二条 划款</strong></p>
    <p class="text24">各方对本协议所述借款相关信息全部认可，自主自愿依据本协议规定的内容，由出借人向借款人提供借款。借款人特此同意，在本协议签署后二十个工作日内，出借人可将本协议规定的借款金额，在扣除借款人按照其与珠海横琴玖富科技有限公司（下文简称“顾问”）所签署的《小微金融信息咨询及信用管理服务合同》应支付的服务费（包括贷前咨询服务费和贷后信用管理费）后的剩余款项直接或间接地通过出借人及/或出借人经由其他第三人在银行或第三方支付机构开设的账户支付到借款人或借款人指定方在第三方支付机构开设的账户。出借人应将扣除的服务费在划款同时支付给顾问。</p>
    <p><strong>第三条 付款方式</strong></p>
    <p class="text24">
        1) 本协议项下的出借款项由出借人通过其授权的第三方支付机构或银行通过以下一种或多种方式完成借款的支付：<br/>
        <span>①支付至本协议列明的借款人专用账户或者促成借款人与顾问达成咨询服务的合作渠道在银行或第三方支付机构开设的账户；</span><br/>
        <span>②支付至借款人在顾问或顾问的合作方指定的第三方支付机构开设的虚拟账户；</span><br/>
        <span>③支付至借款人指定的其他收款账户（包括但不限于为借款人支付其购买商品或服务所应支付的价款等）。</span><br/>
        <span>④双方约定的其他支付方式。</span><br/>
        <span>2）借款人和出借人均同意第三方支付机构或银行接受委托后进行的行为所产生的法律后果均由相应委托方承担。</span></p>
    <p><strong>第四条 顾问地位</strong></p>
    <p class="text24">
        1）出借人与借款人在此确认，顾问及/或玖富互金控股集团有限责任公司（为出借人提供投资咨询服务，以下简称“玖富互金控股集团公司”）不是本协议规定的借贷关系的当事人；出借人与借款人中的任何一方根据借贷关系向对方主张权利时，不得将顾问及/或玖富互金控股集团公司列为共同被告，也不得要求顾问及/或玖富互金控股集团公司承担连带责任。<br/>
        <span>2）为维护各出借人权利，如借款人出现逾期还款，或借款人在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为的，出借人不可撤销地授权顾问决定对借款人提起诉讼/仲裁。同时，出借人同意在诉讼/仲裁前将债权无偿转让给北京恒元信业信息技术有限公司（以下简称“恒元公司”），由恒元公司统一向借款人追索。但因借款人失踪或还款能力丧失等原因导致债权的追索不能实现或部分不能实现的，债权经恒元公司书面通知（包括但不限于短信通知、邮件通知、在玖富互金控股集团公司平台进行公告等方式）出借人后重新转让还给出借人。出借人收到恒元公司书面通知后有权自行向借款人行债权的追索。</span>
    </p>
    <p><strong>第五条 连带责任</strong></p>
    <p class="text24">本协议如涉及两名或两名以上借款人，任一借款人均应履行本协议项下的全部义务，借款人之间相互承担连带责任，且任一借款人对全部借款承担连带清偿责任。出借人因此有权向任一借款人追索本金、利息及其他费用。</p>
    <p><strong>第六条 本息偿还方式</strong></p>
    <p class="text24">
        1）借款人在此同意出借人可以自行或委托顾问（顾问可委托其合作方）通过短信、邮件或微信等形式将借款偿还的相关信息包括但不限于放款日、首个还款日还款额、其余还款日还款额等信息予以告知，当出借人或顾问将前述信息发送至借款人的通讯地址（包括但不限于住址、通讯地址、电子邮箱、通讯电话等）后，即视为借款人收到并知悉前述还款信息。<br/>
        <span>2）借款人须在每月还款日当日（不得迟于中午12：00）或之前将本协议约定的月还款本息款项存入借款人专用账户中。如果遇到法定假日或公休日，还款日期不进行顺延。在此情况下，借款人必须安排在还款日之前还款。</span><br/>
        <span>3）借款人在此同意出借人、顾问或出借人、顾问授权的主体于每月还款日当日从借款人专用账户中准确划扣还款额（包括本金、利息等费用），直至成功扣划为止。若委托扣划失败是由于借款人未能按时足额将每月还款额存入其借款人专用账户，将产生相应的逾期管理服务费，详见本协议“第七条”违约责任。</span><br/>
        <span>4）提前还款（即一次性偿还全部或部分还款）：如果借款人决定一次性偿还全部或部分借款，借款人需至少提前三个工作日向顾问提出书面申请，出借人授权顾问收到申请后与借款人确定提前还款的具体事宜。借款人在借款人和出借人授权的顾问商定的日期当日或之前（非还款日或节假日），一次性将剩余全部或部分应还款项存入借款人专用账户或者通过其他方式直接或间接偿还至出借人。详情可咨询电话：4008102599  。</span>
    </p>
    <p><strong>第七条 违约责任</strong></p>
    <p class="text24">
        1）若借款人晚于本协议约定的还款日还款，出借人授权顾问（顾问可委托其合作方）进行逾期本息的征收管理，借款人应向顾问支付逾期管理服务费。逾期管理服务费计算方法如下：如借款人未按本协议约定的还款时间足额还款，则自逾期之日（逾期之日是《借款协议》约定的还款日的次日。举例说明：王某某按其签订《借款协议》的约定应于1月10日偿还该月的本息，但其未按约定时间还款，则逾期日应为1月11日）始直至还款之日，每日按当月直至借款期结束的应还本息的千分之一收取逾期管理服务费，每月单独计算。若逾期超过3天，出借人授权顾问可随时一次或多次上门催收。上门催收费用为500元/每次（单程10公里内）；单程超过10公里，则每公里加收5元，按往返双程计费，以现金形式收取。<br/>
        <span>2）借款人未及时足额偿还本息时，除非出借人或顾问另有安排，按以下原则办理：</span><br/>
        <span>应偿还项目的先后顺序为：催收费用（如有）、逾期管理服务费、应还利息、应还本金。累计多期逾期还款的情况下，优先偿还顺序在先的项目；同一应偿还项目中，优先偿还期限在先的款项。即：由远及近首先偿还第一次序应偿还项目，第一次序应偿还项目全部清偿后，由远及近偿还第二次序应偿还项目，以此类推。</span><br/>
        <span>如借款人还款不足以偿还约定的本金和利息的，出借人同意按照其出借款项占借款人在同一批次（项目编号：______）通过顾问进行借款总金额的比例收取还款本金及利息。其他出借人信息以顾问确定的最终信息为准。</span><br/>
        <span>3）如果借款人擅自改变本协议规定的借款用途或严重违反还款义务（逾期达到5天及以上），经顾问确认，本协议项下的全部借款本息视同提前到期，出借人授权顾问将借款人借款进行提前结清处理。</span><br/> 
        <span>4）借款人提供虚假资料或者故意隐瞒重要事实，构成违约，应承担违约责任，经顾问确认，本协议项下的全部借款本息视同提前到期，出借人授权顾问将借款人借款进行提前结清处理；构成犯罪的，出借人有权向国家司法机关报案，追究其刑事责任。</span><br/>
        <span>5）如借款人出现本协议第七条第（3）、（4）项约定的行为或有其他严重违约行为时，出借人有权依据本协议的相关条款之约定要求借款人提前结清全部借款，借款人应当一次性偿还截至提前结清当月所有应还款项（包括本金利息等）以及剩余本金，同时，借款人应向出借人支付全部借款本金3% 的违约金。出借人同意借款人将违约金直接支付给顾问，作为顾问为出借人推荐替代借款人的服务费。</span><br/>
        <span>6）借款人逾期还款30日以上（包含30日）的，出借人或顾问有权将借款人违约失信的相关信息及借款人其他信息（包括但不限于借款人照片、视频资料、个人资料等）向线上或线下媒体、所在单位及公安、检察、司法等有关机关披露、在顾问或顾问合作方平台进行公示，并有权将借款人提交或顾问自行收集的其个人资料和信息与任何第三方（包括征信系统等）进行数据共享，以便出借人、顾问和第三方催收逾期借款及对借款人的其他申请进行审核之用，由此造成的损失，出借人与顾问不承担任何责任。因借款人违约而产生的包括但不限于调查及诉讼费用包括律师代理费将由借款人承担。</span><br/>
        <span>7）如果出借人未能根据本协议“第二条”的规定提供借款给借款人，则本协议自动失效，各方均不承担任何赔偿责任和其他法律责任。</span>
    </p>
    <p><strong>第八条 通知</strong></p>
    <p class="text24">
        1）为通知之目的，出借人和借款人确认向顾问提供的通讯地址（包括但不限于住址、通讯地址、电子邮箱、通讯电话等）为协议对方或顾问寄送有关文件或发生法律争议时有关法律机构寄送有关文件的有效地址。如发生文件不能送达的情况，包括但不限于拒收、无法查找地址、查无此人等，其法律后果由通讯地址提供方承担，并视为对方/顾问/有关法律机构已经送达。</br>
        <span>2）本协议签订之日起至借款全部清偿之日止，借款人有义务在其重要信息变更之日起三日（自然日）内提供更新后的信息给出借人和顾问（包含但不限于）：</span><br/>
        <span>借款人本人、借款人的家庭联系人及紧急联系人的下列信息：工作单位名称、电话及地址、居住地址、居住地电话、手机号码、电子邮箱。</span><br/>
        <span>若因借款人不及时提供上述变更信息而带来的出借人或顾问的调查及诉讼费包括律师代理费将由借款人承担。</span>
    </p>
    <p><strong>第九条 债权转让</strong></p>
    <p class="text24">
        1）借款人同意出借人在借款关系存续期间可随时将全部或部分债权转让给一个或多个第三方。<br/>
        <span>2）借款人同意将出借人对其所有的全部或部分债权转让给一个或多个第三人，并认可新债权人向其出示的、出借人出具给新债权人或出借人与新债权人签署的相关债权转让文书，借款人同意向新债权人履行本协议约定的其对出借人负有的全部义务。</span><br/>
        <span>3）借款人同意新债权人可以授权出借人或其他第三方代为行使其对借款人的催收、诉讼等本协议约定的权利。借款人同意出借人或第三方基于新债权人的授权而代为行使催收、代收借款人应还本息及其他费用，送达、代收相关材料，代为行使诉讼权利和新债权人授予的其他权利。</span><br/>
        <span>4）出借人将其债权全部或部分转让给第三方，或新债权人对债权进行再次转让的，应当以信件、邮件或短信等形式通知借款人。本协议双方同意该债权转让自出借人通知发出之日对借款人发生效力。出借人和借款人在此同意并不可撤销地授权顾问或玖富互金控股集团公司作为出借人向借款人进行债权转让通知以及借款人接收债权转让通知的受托方。如果出借人将债权转让于一个或多个第三方，或第三方对债权再进行转让（以此类推），债权人将债权转让通知送达顾问或玖富互金控股集团公司时，视为借款人收到相关债权转让通知，该债权转让即对借款人发生法律效力。顾问或玖富互金控股集团公司在《债权转让及受让协议》或其他载明债权转让信息的文件上签章的行为，视为其已收到债权转让通知。</span>
    </p>
    <p><strong>第十条 陈述、保证和承诺</strong></p>
    <p class="text24">
        借款人和出借人作出如下陈述、保证和承诺：<br/>
        <span>1）借款人具有完全民事权利能力和民事行为能力，有权签署和履行本协议及相关附件。借款人向出借人或顾问提交的一切文本、图文、个人信息等资料均为真实、有效。</span><br/>
        <span>2）出借人承诺对本协议所涉的借款具有完全的支配能力，且为出借人的合法收入。如果第三人对资金归属、合法性问题发生争议，由出借人负责解决.。如出借人未能解决，则放弃享有其所出借款项所带来的利息收益。</span>
        <br/>
        <span>3）借款人仅将按照本协议约定的用途使用借款、不得将借款用于任何其它目的。借款人擅自改变借款用途将承担违约责任。借款人不得将所借款项用于任何违法活动（包括但不限于赌博、吸毒、贩毒、卖淫嫖娼等）及生产经营和消费以外的范畴（包括但不限于股票、基金、期货等金融产品的投资、房地产及房地产信托投资、二次借贷、彩票等）。否则，一经发现，出借人有权提前收回全部借款，并立即向公安等司法机关举报，追究借款人的刑事责任。</span><br/>
        <span>4）借款人应配合并确保出借人或出借人指定的第三方可以定期对借款人的履约情况及信用状况等内容进行检查与分析。</span><br/>
        <span>5）借款人和出借人承诺任何发自于借款人和出借人注册时提供的邮箱、手机的电子邮件与短信均为借款人和出借人的真实意思表示。</span><br/>
        <span>6）借款人和出借人承诺不会利用借款进行信用卡套现、洗钱、恐怖融资、非法集资或其他不正当交易行为，否则应依法独立承担法律责任。</span><br/>
        <span>7）借款人配偶已亲自签署附件二所列之《配偶同意书》（如适用）。</span>
    </p>

    <p><strong>第十一条 其他</strong></p>
    <p class="text24">
        1）本协议采用电子文本形式制成，并保存在顾问（顾问可委托合作的第三方）为此设立的专用服务器上备查，各方均认可该形式的协议效力。借款人与出借人以书面形式（包括电子文本等）签订的补充协议与本协议具有同等的法律效力。出借人或顾问按照本合同的约定，向借款人发送的关于放款日、首个还款日还款额、其余还款日还款额等信息的短信、邮件或微信等是本合同不可分割的一部分，与本合同具有同等的法律效力，受本合同条款的约束。<br/>
        <span>2）出借人通过该借款协议所获得的收益应自行申报并缴纳税款。顾问及/或玖富互金控股集团公司接受借款人和出借人的委托所产生的法律后果由相应委托方承担。如因借款人或出借人或其他第三方（包括但不限于技术问题）造成的延误或错误，顾问及/或玖富互金控股集团公司不承担任何责任。</span><br/>
        <span>3）借款人和出借人均确认，本协议的签署、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</span><br/>
        <span><strong>4）本协议的签订地及履行地为北京市朝阳区；如果借款人和出借人在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交协议签订地及履行地北京市朝阳区人民法院进行诉讼。</strong></span><br/>
        <span>5）本协议作为各方独立合同关系成立之证明，除按本协议第九条所签署的相关债权转让文件外，任何一方单独与第三人就本协议事项订立的其它协议并不自动构成本协议的附件，本协议亦不直接构成该其它协议的附件。</span><br/>
        <span>6）本协议自文本最终生成之日起成立，同时视为借款人就借款行为向出借人发出要约且该要约已经到达出借人，借款人承诺该要约不可撤回、撤销。本协议自出借人将本协议“附件一”约定的借款划付至借款人或借款人指定方在银行或第三方支付机构开设的账户时生效，同时，借款人与出借人之间建立借款法律关系，出借人与借款人均受各自签署的《借款协议》及其附件内容的约束。</span>
    </p>

    <p><strong>  借款人签章：_____</strong></p>
    <p><strong>日      期：_____</strong></p>
    <p><strong>__  ___先生/女士您好：</strong></p>
    <p>为了您更加方便、快捷的进行还款，同时积累良好的信用记录，在此，请您特别注意如下事项：</p>
    <p><strong>一、《还款计划表》</strong></p>
    <p>出借人向您支付借款的日期为_____年_____月_____ 日，您的还款分期表请见下表:</p>

    <table class="tablediv">
        <thead>
            <tr>
                <th>期数</th>
                <th>还款日</th>
                <th>还款金额</th>
                <th>当期一次性还款金额*</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td>1</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>2</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>3</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>4</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>5</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>6</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td>7</td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
        </tbody>
    </table>
    <p>备注：“当期一次性还款金额”为当期提前结清借款所需还款额在抵扣提前还款退费后实际所需支付的金额。</p>
    <p><strong>二、《出借人及借款信息》</strong></p>
    <table class="tablediv">
        <thead>
            <tr>
                <th>序号</th>
                <th>出借人姓名</th>
                <th>对应出借人《借款协议》编号</th>
                <th>出借金额</th>
                <th>出借期限（月）</th>
                <th>出借开始日</th>
            </tr>
        </thead>
        <tbody>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
        </tbody>
    </table>


    <h3 style="padding-top:80px;">小微金融信息咨询及信用管理服务合同
        <p>[合同编号:        ]</p>
    </h3>
    <p>本合同由以下双方于___ 年___月___日签署并执行。</p>

    <p><strong>甲    方：</strong></p>
    <p>身份证号：</p>
    <p>通讯地址：</p>
    <p>电    话：</p>
    <p>电子信箱：</p>

    <p><strong>乙方：珠海横琴玖富科技有限公司</strong></p>
    <p>地址：珠海市横琴新区宝华路6号105室-1856</p>
    <p>邮编：19000</p>

    <p>鉴于：<br/>
        甲方拥有微金融信息咨询以及信用管理需求；<br/>
        乙方为国内领先的微金融服务平台，为国内个人、小微企业提供专业化、一站式的小微金融与零售金融服务（以下简称“小微金融服务”）。<br/>
        根据《中华人民共和国合同法》，甲乙双方本着自愿、平等、公正的原则签署本合作协议。
    </p>
    <p><strong>第一条服务内容与范围</strong></p>
    <p>
        甲方通过与乙方具有合作关系的合作渠道自愿申请成为乙方互联网的会员，乙方通过合作渠道及互联网为甲方提供小微金融服务。甲方委托乙方，通过网络、电话或现场提供如下小微金融服务，满足甲方需求：<br/>
        1）小微金融信息咨询服务<br/>
        2）小微资金对接服务<br/>
        根据上述约定服务，甲方自愿向乙方支付约定的贷前咨询服务费及贷后信用管理费（如乙方向甲方提供贷后信用管理服务，则甲方需支付贷后信用管理费。下文中，贷前咨询服务费及贷后信用管理费统称为“服务费”）。</p>
    <p><strong>第二条甲方权利与义务</strong></p>
    <p>		
        1）甲方有权向乙方了解乙方提供的小微金融服务进度及结果；<br/>
        2）甲方在获取乙方小微金融服务的全过程中，必须真实准确向乙方提供所要求提供的个人信息，如甲方提供不真实信息或有意隐瞒重要信息，视为违约，须对乙方承担违约责任；<br/>
        3）甲方自愿接受成为乙方平台注册用户，授权乙方基于甲方提供的信息及乙方独立获取的信息管理甲方的信用信息；<br/>
        4）甲方有义务按照本协议的规定向乙方支付服务费；<br/>
        5）甲方同意，乙方依据资金提供方的委托协调甲方按照约定期限及金额进行还款，甲方有义务无条件及时配合乙方工作；<br/>
        6）对于甲方与特定的资金提供方签订的相关协议及本协议中所规定的任何应从甲方专用账户（详见本合同第五条）划扣的款项，甲方在此同意由乙方或乙方委托的第三方合作机构每月从甲方专用账户中准确划扣相应数额；如果出现多划扣现象，由乙方负责将多划扣的部分退还给甲方。<br/>
        <strong>7）甲方同意并承诺：甲方无条件接受乙方为其推荐的资金提供方，自资金提供方将借款按照借款协议的约定划至相应账户时，甲方与资金提供方之间建立借款法律关系，甲方受其签署确认的《借款协议》等文件条款的约束，并自愿向资金提供方履行还款义务。乙方完成资金提供方推荐后，甲方不可撤销地授权乙方以甲方名义代甲方签署确认借款协议等融资文件的最终版本（包括但不限于主动调用甲方的电子签章并加盖在该等文件上，乙方保证该等文件与甲方事先确认文件的实质内容相同）。</strong><br/>
        <strong>8）甲方不可撤销地同意并授权乙方：若甲方通过乙方或乙方关联方平台（以下统称“乙方平台”）进行资金出借或以其他方式进行投资，当甲方未按照《借款协议》等融资文件约定履行还款义务时，乙方可单方面决定甲方在乙方平台的理财服务计划以及《借款协议》项下借款提前到期，乙方有权直接将甲方投资（出借）款项用于偿还乙方在《借款协议》项下所有本金、利息、逾期管理服务费、违约金等。</strong>
    </p>
    <p><strong>第三条 乙方权利与义务</strong></p>
    <p>		
        1）乙方接受甲方的委托后，须为甲方提供约定的小微金融服务的全程信息，并在过程中协助其办理各项手续；<br/>
        2）乙方有权向甲方收取双方约定的服务费；<br/>
        3）乙方有权以信用评分为目的使用甲方个人信用信息，并提供给乙方指定合作方；<br/>
        4）对于甲方提供给乙方的个人证件及其他各类信息，乙方有义务在本协议约定下为甲方保密（但第七条约定的情形除外）；<br/>
        5）乙方有权通过甲方提供的个人信用信息及行为记录进行审核，根据甲方需要可以为甲方提供上述小微金融服务内容的相关建议；<br/>
        6）乙方有权根据乙方对甲方的评分结果决定是否进一步提供小微金融服务；
    </p>
    <p><strong>第四条服务费的定义及支付方式</strong></p>
    <p>

        在本合同中，“服务费”是指乙方为甲方提供小微金融服务，而由甲方支付给乙方的约定费用，具体分为“贷前咨询服务费”和“贷后信用管理费”。<br/>
        ①在本合同中，“贷前咨询服务费”是指乙方为甲方提供小微金融信息咨询服务，信用评估服务及小微资金对接服务，而由甲方支付给乙方的一次性约定费用。<br/>
        ②在本合同中，“贷后信用管理费”（如有）是指为乙方平台所有资金提供方的共同利益考虑，向借款人收取并存入以乙方或乙方的合作方名义在第三方支付机构或银行单独开立的专用账户中的费用。<br/>
        乙方根据借款人的整体违约状况设定贷后信用管理费收取比例，并有权进行适当的调整。<br/>
        对于乙方向甲方提供的上述小微金融服务，甲方同意在获得资金提供的当日向乙方支付贷前咨询服务费与贷后信用管理费。<br/>
        贷前咨询服务费人民币（大写）（￥_______）；<br/>
        贷后信用管理费人民币（大写）（￥_______）。<br/>
        服务费由甲方授权乙方或乙方委托的第三方合作机构在获得资金提供的当日一次性代为扣除。（如甲方未按约定时间支付上述服务费，即视为违约，甲方承担本协议第六条违约责任，甲方全额退回从资金提供方所获得资金，并按照同样的本金加约定利息支付违约金）：
    </p>
    <p><strong>第五条 甲方专用账户及款项扣划</strong></p>
    <p>	
        甲方指定本合同项下的账户作为甲方资金往来的专用账户：（该账户须与甲方在其与资金提供方所签合同中的甲方指定专用账户保持一致。）<br/>
        户名：_______与甲方姓名一致）<br/>
        开户银行：_______（精确到分行、支行、储蓄所）<br/>
        账号：_______。<br/>
        甲方同意乙方或乙方委托的第三方合作机构可在上述账户按约定进行委托代扣代付。<br/>
        甲方须确保该账户为甲方名下合法有效的银行账户，如甲方需要变更上述指定账户，须至少30个工作日向乙方提出申请，否则因此导致逾期违约金和逾期管理服务费等费用由甲方承担。
    </p>
    <p><strong>第六条 违约规定</strong></p>
    <p>
        任何一方违反本协议的约定，使得本协议的全部或部分不能履行，均应承担违约责任，并赔偿对方因此遭受的损失（包括由此产生的诉讼费和律师费等其他费用）；如双方均违约，根据实际情况各自承担相应的责任。甲方授权乙方及乙方合作的第三方保留将甲方违约失信的相关信息在媒体披露的权利。因甲方违约而带来的调查及诉讼费用将由甲方承担。
    </p>
    <p><strong>第七条   通知</strong></p>
    <p>
        1）为通知之目的，各方确认本协议文首所载地址为有效通讯地址。甲方确保本协议文首所载信息真实、有效、准确。甲方确认本协议文首所列的通讯方式可以作为本协议项下通知之目的而使用，且紧急联系人可以作为甲方合法有效的收信代理，即紧急联系人收到通知视为甲方收到通知。<br/>
        2）甲方有义务在其重要信息变更之日起三日内提供更新后的信息给乙方和资金提供方，包含但不限于：<br/>
        甲方本人、甲方的家庭联系人及紧急联系人的下列信息：工作单位名称、电话及地址、居住地址、居住地电话、手机号码、电子邮箱。若因甲方不及时提供上述变更信息而带来的乙方的调查及诉讼等其他相关费用将由甲方承担。
    </p>
    <p><strong>第八条  其他</strong></p>
    <p>
        1）本协议采用电子文本形式制成，并保存在乙方(乙方可委托合作的第三方)为此设立的专用服务器上备查，本协议各方均认可该形式的协议效力。</br/>
        2）双方以书面形式（包括电子文本等）签订的补充协议与本协议具有同等的法律效力。</br/>
        3）甲乙双方确认，本协议的签署、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</br/>
        4）本协议的签订地及履行地为北京市朝阳区；如果甲方和乙方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，则须提交北京市朝阳区的人民法院进行诉讼。</br/>
        5）本协议自文本最终生成之日起生效。
    </p>
    <p>协议各方签字盖章</p>
    <p>甲方：  <span>乙方  ：珠海横琴玖富科技有限公司</span></p>
    <p>签字：  <span>签章：</span></p>



    <h3 style="padding-top:60px;">征信及信息披露授权书</h3>
    <p>尊敬的客户：为了维护您的权益，请在签署本授权书前，仔细阅读本授权书各条款，关注您在授权书中的权利、义务。您在授权人处签名或盖章的行为，即视为您已经认真阅读并充分理解本授权书的全部内容。</p>
    <p><strong>授权方</strong>（下称“本人”）：________ </p>
    <p><strong>被授权方：</strong>珠海横琴玖富科技有限公司、玖富互金控股集团有限责任公司（以下统称“玖富”）</p>

    <p><strong>第一条 采集授权</strong></p>
    <p class="text24">1.1本人同意并不可撤销地授权玖富采集、保存本人与其业务往来中提供或产生的个人信息，并向中国人民银行金融信用信息基础数据库及/或其他经批准成立的征信机构（包括但不限于前海征信等）及/或与被授权方具有合作关系的第三方（为方便表述，上述机构以下统称“征信机构”，与被授权方具有合作关系的第三方，以下可单独称为“玖富合作方”）提供本人个人信息和包括信贷信息在内的信用信息（含不良信用信息）。<br/>
        <span>1.2本人特别授权玖富在向征信机构提供不良信用信息前，无需另行通知本人。本人知悉玖富向征信机构提供不良信用信息前，可以选择以电子邮件、短信、纸质信件等任一方式通知本人。本人知悉，当本人联系信息变更时，需要及时更新，确保及时收到通知。若本人未及时更新，本人留存的联系方式视为有效联系方式，通过该联系方式通知本人时，视为有效送达本人。但是，依照法律、行政法规规定公开的不良信息除外。</span><br/>
        <span>1.3本人已经知悉在信息安全保障制度不完善的情况下，对外提供个人收入、存款、有价证券、商业保险、不动产的信息和纳税数额信息可能产生信息泄漏等不良影响。所以，在玖富及征信机构承诺保障本人信息安全的前提下，本人同意授权玖富向征信机构提供前述财产性信息。</span>
    </p>
    <p><strong>第二条 使用授权及信息披露</strong></p>
    <p class="text24">
        2.1本人同意授权征信机构在保证本人信息安全的前提下，保存、整理、加工第一条中所述的、通过合法途径采集的本人个人信息，并向中国境内的其他信息使用者提供。<br>
        <span>2.2本人同意授权玖富向征信机构查询、打印、保存本人被征信机构合法采集、整理或加工产生的其他信息提供方提供的本人个人信息和包括信贷信息在内的信用信息。</span><br/>
        <span>2.3本人同意授权玖富通过征信机构向其他拥有合法资质的第三方（包括但不限于其他拥有合法资质的征信机构、运营商及其代理商等）查询或核实本人信息，并同意玖富及征信机构将查询获取的信息进行打印、保存、整理、加工，并用于评价本人信用情况或核实本人信息的真实性。但法律、法规、监管政策禁止查询的除外。</span></br>
        <span>2.4本人因与玖富及玖富合作方处申请相关业务或存在某种服务关系，玖富合作方可使用、保存、整理、加工玖富向其提供的本人征信及信用信息，并可自行通过征信机构向其他拥有合法资质的第三方（包括但不限于其他拥有合法资质的征信机构、运营商及其代理商等）查询或核实本人信息，并将该等信息与玖富进行共享。本人同意玖富合作方与玖富同等授权范围内进行上述信息采集、使用、披露行为且该行为已征得本人同意，无须另行书面授权。</span><br>
        <span>2.5本人同意授权玖富及征信机构将合法获取的本人信息披露或运用于为本人提供的下述业务中，包括：</span><br/>
        <span>对本人或配偶提出的【贷款、租赁、赊购、投保、理赔、担保、投资】等业务的事前、事中、事后情况进行审查；</span><br/>
        <span>对本人担任法定代表人、出资人或主要经营负责人的法人或其他组织的贷款或该法人或其他组织作为担保人，需要查询本人信用状况的；</span><br/>
        <span>对本人提出的异议申请进行核查；</span><br/>
        <span>向本人推荐产品及服务；</span><br/>
        <span>依法或经有权部门要求的（包括但不限于公检法机关需要、会计师事务所审计、信息安全测评认证机构进行测评认证等）</span><br/>
        <span>其他经过本人同意的合法用途。</span><br/>
        <span>2.6如本人决定选择或接受玖富、玖富合作方的相关产品及服务时，本人即不可撤销同意玖富对本人的相关信息在玖富平台（该平台包括但不限于玖富官方网站（www.9fbank.com）及其他移动客户端、app、微信公众号等玖富拥有经营及发布信息权利的平台）向相应出借人或投资人进行合法披露，披露内容包括但不限于以下信息：</span><br/>
        <span>本人基本信息（包括但不限于年收入、主要财产、主要债务、信用报告）；</span><br/>
        <span>本人选择的产品项目或服务的基本信息，（包括但不限于项目或服务名称、类型、主要内容、审批文件、还款来源、借款用途、借款金额、借款期限、还款方式及利率）；</span><br/>
        <span>玖富及/或合作方根据本人基本信息、征信包括、财产状况等综合评定的信用评级或者信用评分；</span><br/>
        <span>在产品或服务履行期限内本人经营状况及财务状况、还款能力变化情况等；</span><br/>
        <span>其他因服务需要玖富合法获取的信息、数据等。</span><br/>
    </p>
    <p><strong>本人已经详细阅读并充分理解本授权书的全部内容，同意按照本授权书约定执行。本人承诺本授权书授权事项为不可撤销之授权，自本人签字或以其他方式确认之日起即生效。</strong></p>
    <p>授权人签字:</p>
    <p>授权时间：</p>

    <h4 style="font-size:20px; font-weight:100; padding-left:10px;">富友-玖富专用账户协议</h4>
    <div style="color:#888; margin:0;padding:0;">
        <p class="text24">
            富友-玖富专用账户为上海富友支付服务有限公司为玖富互金控股集团有限责任公司及其客户（包括玖富互金控股集团有限责任公司合作方珠海横琴玖富科技有限公司的客户）指定的账户服务（玖富互金控股集团有限责任公司和珠海横琴玖富科技有限公司以下统称“玖富”或“玖富公司”），为保障您的权益，请于注册或使用本服务前，详细阅读本“富友-玖富专用账户服务协议”条款（以下称“服务条款”）所有内容。当您签字或注册或使用本服务时，即表示您已阅读、了解并同意接受本服务条款之所有内容。我们保留随时修改本服务条款之权利，并随时通过富友网站（jzh.fuiou.com）公布最新之变更事项，而无需另作个别通知。
        </p>
        <p><strong>一、您的注册义务</strong></p>
        <p class="text24">
            为了能使用本服务，你需要：<br/>
            <span>（一）您必须通过玖富公司注册成为富友-玖富专用账户的用户。</span><br/>
            <span>（二）您同意遵守所有与本服务相关之国内国际法律及规定，并同意不冒用或盗用他人的身份或者干扰他人使用本服务。</span><br/>
            <span>（三）您必须向玖富提供相应资料并同意通过玖富为您开立此专用账户，该账户仅可授权给玖富公司进行收款、付款等操作。</span><br/>
            <span>（四）您有义务维护并立即更新您的登陆密码，确保其安全，您每次发起交易或进行相关操作，必须提交上述要素，且相关操作均视为您的自身行为，如遗失或泄露应及时通知玖富帮助您更换，如因此造成损失应由您自行承担。</span><br/>
            <span>（五）对于您使用任何不正确不合法之连线方式招致的任何损失、支出、费用、罚金，本公司将不会负担任何责任<span>。</span><br/>
                <span>（六）您应确保您的用户账户和密码仅由您本人或合法授权人使用</span><br/>
                <span>（七）您同意本公司基于自身之独立判断，有权于发现异常交易或有疑异或违法之交易时，不经通知先行暂停或终止您的用户账户，并拒绝您使用本服务之部份或全部。但是，判断和发现异常交易或有疑异或违法之交易，并不构成本公司的一项义务和责任。</span><br/>
        </p>
        <p><strong>二、用户账户和密码及其安全</strong></p>
        <p class="text24">
            采取必要和有效的措施，确保您本人用户密码及账户的机密安全，是您的责任。您将对使用该密码及账户所进行的一切行动，负完全的责任，并同意遵守和执行以下事项：<br/>
            <span>（一）您的密码或账户遭到冒用、盗用或有其他任何影响安全的问题发生时，请立即通知玖富公司。</span><br/>
            <span>（二）为了交易安全，请您避免在公共计算机上或网吧中使用本服务。</span><br/>
            <span>（三）每次连线完毕，请确认您均已确实退出您的账户登录。</span><br/>
            <span>（四）您同意该专用账户与您自身所拥有的单一银行账</span><br/>户进行绑定，富友公司有权依据您自身或者您授权的第三方指令从银行账户中向该专用账户进行扣款充值。
            <span>（五）您同意该专用账户仅提供充值、查询、提现功能，且充值、提现仅限于您通过玖富公司开立该账户时授权绑定的银行账户。</span><br/>
            <span>（六）检查、监控和发现是否有非法人员冒用或盗用您的用户账户及密码、或其他任何未经合法授权之情形，是您的义务和责任。</span><br/>
        </p>
        <p><strong>三、本公司与您之间的法律关系</strong></p>
        <p class="text24">
            <span>（一）本公司为您指定的服务提供商：</span><br/>
            <span>1、一旦您注册成为本服务之用户，本公司将遵照该专用账户之约定仅提供充值、查询、提现功能。且充值、提现所指定的账户仅为您通过玖富公司开立该专用账户时授权绑定的银行账户。</span><br/>
            <span>2、除您本人外，该专用账户仅接受玖富公司的入账申请。</span><br/>
            <span>3、任何情况下，您的资金将始终独立于本公司资金之外，本公司不会将您的资金用于非您指示的用途上。</span><br/><span>4、使用本服务，您不一定要在您的用户账户中维持资金余额。若您的用户账户中仍留有资金，本公司会妥善保管您的资金以供您交易时使用。但是，您通过本服务流转（包括但不限于支付、收取）、存放的资金将不产生任何形式的利息。</span><br/>
        </p>
        <p><strong>四、本服务使用条款</strong></p>
        <p>	
            <span>（一）资格认定：为使用本服务，您必须使用一个有效的手机号码，通过玖富公司注册成为该专用账户的用户。您保证您所提供的包括该电子邮件地址在内的各项联系方式，如联系电话、联系地址、邮政编码等内容的有效性及安全性，保证本公司及其他用户可以通过上述联系方式与您进行联系。</span><br/>
            <span>（二）国际用户：国际用户欲注册使用本服务，需提供确定的电子邮件地址，并在国内银行设有账户</span><br/>
            <span>（三）交易风险：当您通过本服务接受款项，若您或对方未遵守本服务条款或富友公司之操作步骤和规定条件（包含任何不合法或未经许可之交易），本公司将不保证交易会顺利或者正确完成，且本公司不承担任何损害赔偿责任。若在上述状况下款项已先行拨入您的用户账户，本公司有权且无需附加任何条件而向您取回该款项。</span><br/>
            <span>（四）充值：当您注册成为本服务的用户，您可提请充值，富友公司将从您授权绑定之银行账户中扣收申请资金，以便您交易时可以快捷安全地支付。但本公司无须对您使用本服务期间由本公司保管或代收或代付的款项的资金贬值承担风险。</span><br/>
            <span>（五）提现：当您使用本服务时，您的申请款项将仅可付至开立该专用账户时授权绑定的银行账户中，并需承担相应费用。当您根据有关流程规定和条件给出「提现」指示后，本公司将于三个工作日内将您的款项按照您的指示提取出来。本公司拥有制定及不时调整提现最低额度以及提现频率之权利。您同意本公司有权基于单方判断，在本公司发现您提出大额提现要求时，要求您向本公司提供合法有效的交易证据。在您未能按要求提供交易证据之前时，公司有权不执行您的提现要求并将交易金额及费用退回到您的专用账户中。</span><br/>
            <span>（六）交易额度限制：本公司拥有不时调整本服务之注册用户每月交易限额的权利。</span><br/>
            <span>（七）交易退回：当您使用本服务进行付款时，可能由于银行本身系统问题、银行相关作业网络连线问题、以及身份确认错误或其他因素，造成交易无法完成。若您所提供之个人基本资料有误，造成本服务无法完成交易，且无法及时通知您或无法将退款交付您手中，本公司将不对此承担任何损害赔偿责任。</span><br/>
            <span>（八）服务手续费用：您使用本服务时，本公司将向您收取相关服务之手续费用。本公司拥有制定及不时调整服务手续费之权利。</span><br/>
            <span>（九）连线设备：为使用本服务，您应当使用具备良好品质的连线设备。若因您的连线设备损坏或故障，造成您与本服务连接时所进行的交易和提现记录丢失的，本公司将不承担您因此遭受的任何损失。</span><br/>
            <span>（十）入侵：如果您破坏、入侵、修改本服务功能或其安全防护体系或者实施其他危害本服务功能或安全防护体系的行为，您的用户账户将会被注销，且您必须承担一切损害赔偿责任及接受一切法律责任。</span><br/>
            <span>（十一）权利义务移转：在本服务条款之约束下，若无本公司的书面同意，您无法转移任何权利和义务。</span><br/>
            <span>（十二）商标：富友的商标和相关产品及服务、以及本公司的商标和所有相关产品和服务，其全部及任何权利均归属于本公司。未经本公司书面同意和许可，禁止他人复印、仿效、使用或实施任何其他侵权行为。</span><br/>
            <span>（十三）客户责任：如果您认为您的用户账户或密码可能存在安全问题，或者您发现有人私自使用您的用户账户或密码，请您立刻通知本公司。若您发现任何未经许可的交易，或者有人已经知悉您的用户账户和密码，或者您发现您的交易和提现记录有误，您必须立即通知本公司，这是您的义务和责任。</span><br/>
            <span>（十四）如果您发现有未经您授权产生的交易或资金提现，您必须立刻通知本公司，这是您的义务和责任。您的及时通知将可能有助于保护您的权益。</span><br/>
            <span>（十五）您同意本公司有权基于单方判断，包含但不限于本公司认为您已经违反本服务条款的明文规定及精神，或在发现异常交易或有疑异或有违法之虞时不经事先通知而冻结您的账户、密码，并拒绝您使用本服务之部份或全部功能。您在希望解除冻结或索回您在账户中的款项时，本公司有权要求您向本公司提供合法有效的交易证据，必要时您应就您提供的证据向本公司、银行或有关司法机构予以说明。否则，您应独立承担由此造成的一切损失。</span><br/>
            <span>（十六）在发生任何违法交易、盗窃或诈骗行为等触犯刑法之情况时，本公司将按照有关司法机关之指示行事。由此造成账户冻结或款项转移而涉及您的合法权益时，您应及时主动向本公司、银行或有关司法机构提供有关交易证据，必要时您应就您提供的证据向银行或有关司法机构进行说明，如未能提供真实有效的交易证据，您应独立承担由此造成的一切损失。</span><br/>
            <span>（十七）证据保留：为使您的利益在发生账户冻结并索回款项时得到有效的保护，您需保留与实际交易有关的一切证据。这些证据至少应包括合同、订单号、交易双方姓名、交易日期、交易金额、交易商品或服务内容、收货地址、发货单、运输/邮寄单据、收货人签收单及数字产品E-MAIL签收回复等。有关交易信息应保留至少18个月。</span><br/>
        </p>
        <p><strong>五、赔偿责任限制</strong></p>
        <p >
            <span>（一）因下列原因，致使您无法使用本服务或造成您损失的，本公司将不承担任何责任：本公司制定且预先通知的系统停机维护期间；因电信机线设备原因以致发生错误、迟滞中断或不能传递；因台风、地震、海啸、洪水、停电、战争、电脑黑客等不可抗力之因素，造成本公司系统障碍不能正常执行业务。</span><br/>
            <span>（二）鉴于目前电子商务（含在线支付）的软硬件环境尚未成熟，且有关安全保护技术和措施在其本身不断得到改进和完善的同时，也在不断面临新的挑战。因此，您使用本服务将存在一定的风险，该等风险包括但不限于：您的用户账户和密码被他人冒用、盗用、或有其他任何未经合法授权之情形发生；或不法分子盗用您的银行卡；或对方拒绝付款等。这些风险均会给您造成经济损失，除非可证明本公司对损失的形成存在故意或重大过失，本公司将不承担任何责任。</span><br/>
        </p>
        <p><strong>六、隐私保护</strong></p>
        <p class="text24">本公司对用户个人资料的收集，遵守《上海富友支付服务有限公司隐私保护协议》之规范。您同意使用您的真实姓名、电子邮件、手机号码、住址、生日或账户登录，作为您使用本服务支付他人或他人支付您的凭证。</p>
        <p><strong>七、准据法与管辖法院</strong></p>
        <p>本服务条款之解释与适用，以及与本服务条款有关的争议，均应依照中华人民共和国法律予以处理，并由本公司所在地的中华人民共和国法院管辖。</p>
    </div>
    <p><strong>八、绑定银行卡资料：</strong></p>
    <table class="tablediv">
        <tbody>
            <tr>
                <td>银行卡户名</td>
                <td colspan="3" style="width:63%;"></td>
            </tr>
            <tr>
                <td>银行卡开户银行</td>
                <td colspan="3"></td>
            </tr>
            <tr>
                <td>银行卡账号</td>
                <td colspan="3"></td>
            </tr>
            <tr>
                <td>身份证号码</td>
                <td colspan="3"></td>
            </tr>
            <tr>
                <td>联系手机</td>
                <td colspan="3"></td>
            </tr>
        </tbody>
    </table>
    <p><strong>银行卡账户所有人授权富友在进行充值交易时可利用银行代扣方式从绑定银行卡账户中直接收取资金。银行卡账户所有人授权签字</strong>></p>        
    <p><strong>九、虚拟账户授权声明：</strong></p>
    <p>
        <span>鉴于本账户为与玖富公司专用账户，且已签署相关业务合同，特授权玖富公司可以从该账户中进行资金冻结，直接收款，查询该账户交易明细等，有权人签字。</span><br/>
        <span>该账户的销户需得到双方的认可。</span>
    </p>

    <table class="tablediv">
        <tbody>
            <tr>
                <td>富友—玖富专用账户号</td>
                <td colspan="3"  style="width:63%;"></td>
            </tr>
            <tr>
                <td>身份证号码</td>
                <td colspan="3"></td>
            </tr>
            <tr>
                <td>联系手机</td>
                <td colspan="3"></td>
            </tr>
        </tbody>
    </table>

    <p><strong>账户开通人签字：</strong></p>
    <p><strong>日期：</strong></p>
    <?php if ($come_from == 'web'): ?>
        <a href="<?php echo $url; ?>"><button class="arggen ">同 意</button></a>
    <?php endif; ?>
</div>