<?php
return [
    '2000001' => '姓名不能为空',
    '2000002' => '身份证不能为空',
    '2000003' => '银行卡号不能为空',
    '2000004' => '手机号不能为空',
    '2000005' => '不支持该银行卡',
    '2000006' => '无可用通道',
    '2000007' => '绑卡失败',
    '2000008' => '',
    '2000009' => '请求ID不能为空',
    '2000010' => '通道ID非法',
    '2000011' => '通道异常，请联系客服',
    '2000012' => '不存在解绑记录关系',
    '2000013' => '用户ID不能为空',
    '2000014' => '',

    #天行
    '2010001' => '提交数据不能为空',
    '2010002' =>'今日查询次数超限制',
    '2010003' =>'记录保存失败',
    '2010004' =>'记录保存失败(主)',
    '2010005' =>'重复提交，请稍后重试',

    #易宝
    '2020001' => '提交数据不能为空',
    '2020002' =>'今日查询次数超限制',
    '2020003' =>'记录保存失败',
    // '2020004' =>'',
    '2020105' =>'短信验证码保存失败',
    '2020106' =>'绑卡成功状态更新失败',
    '2020100' =>'四要素验证失败',

    #畅捷
    '3010001' => '提交数据不能为空',
    '3010002' =>'今日查询次数超限制',
    '3010003' =>'记录保存失败',
    '3010004' =>'记录保存失败(主)',
    '3010100' => '银行卡号不能为空',
    '3010101' => '无可用通道',
    '3010102' => '卡bin获取失败',
];
