<style type="text/css">
    html,body{background: #e7edf0; font-family: "Microsoft YaHei"; padding: 0; margin:0;}
    .xieyidm{background: #fff; padding: 0 5%; padding-bottom: 50px;}
    .xieyidm p{ line-height:22px; font-size:12px;word-wrap:break-word;word-break:break-all; text-indent: 20px; text-align: left; font-weight: normal;}
    .xieyidm h3{margin:0;font-size:13px;font-style:normal;text-align:center;padding-top:10px;}
    .xieyidm h5{ font-size: 14px; margin: 0; padding-top:15px ;}
    .xieyidm a{ font-size: 12px; color: #2e75b5; display: block;}
    .xieyidm i{ font-weight: normal; text-align: left; display:block ;}
    table.tablediv {font-size:11px;color:#333333;border-width: 1px;border-color: #666666;border-collapse: collapse; margin:0; width: 100%;}
    table.tablediv th {border-width: 1px;padding: 3px;border-style: solid;border-color: #666666;}
    table.tablediv td {border-width: 1px;padding: 5px;border-style: solid;border-color: #666666;background-color: #fff; text-align: left; font-weight: normal; text-align: center;}
</style>
<div class="xieyidm">
    <h3>中国平安财产保险股份有限公司</h3>
    <h3>平安交通团体意外伤害保险条款</h3>
    <h3>总则</h3>
    <p>第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p>第二条 本保险合同的被保险人身体健康、能正常工作或正常生活的自然人。</p>
    <p>第三条 本保险合同的投保人应为对被保险人有保险利益的机关、企业、事业单位和社会团体。</p>
    <p>第四条 本保险合同的受益人包括：</p>
    <p>（一）身故保险金受益人</p>
    <p>订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保险人同意。</p>
    <p>被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人依照《中华人民共和国继承法》的规定履行给付保险金的义务：</p>
    <p>1.没有指定受益人，或者受益人指定不明无法确定的；</p>
    <p>2.受益人先于被保险人死亡，没有其他受益人的；</p>
    <p>3.受益人依法丧失受益权或者放弃受益权，没有其他受益人的。</p>
    <p>受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益人死亡在先。</p>
    <p>投保人为与其有劳动关系的劳动者投保人身保险，不得指定被保险人及其近亲属以外的人为受益人。</p>
    <p>被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险人在本保险合同上批注。对因身故保险金受益人变更发生的法律纠纷，保险人不承担任何责任。</p>
    <p>（二）伤残或医疗保险金受益人</p>
    <p>除另有约定外，本保险合同的伤残或医疗保险金的受益人为被保险人本人。</p>
    <h3>保险责任</h3>
    <p>第五条 在保险期间内，被保险人在以乘客身份乘坐民航客机或商业营运的火车、轮船、汽车期间因遭受意外伤害事故导致身故、伤残或医疗费用支出的，保险人依照下列约定给付保险金，且身故保险金和伤残保险金累计给付不超过各项意外伤害保险金额，医疗保险金累计给付不超过意外伤害医疗保险金额。</p>
    <p>（一）身故保险责任</p>
    <p>在保险期间内，被保险人在以乘客身份乘坐民航客机或商业营运的火车、轮船、汽车期间遭受意外伤害事故，并自事故发生之日起180日内因该事故身故的，保险人按约定的“飞机意外伤害保险金额”、“火车意外伤害保险金额”、“轮船意外伤害保险金额”或“汽车意外伤害保险金额”给付身故保险金，对该被保险人的保险责任终止。</p>
    <p>被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。</p>
    <p>被保险人身故前保险人已给付第（二）款约定的伤残保险金的，身故保险金应扣除已给付的伤残保险金。</p>
    <p>（二）伤残保险责任</p>
    <p>在保险期间内，被保险人在以乘客身份乘坐民航客机或商业营运的火车、轮船、汽车期间遭受意外伤害事故，并自该事故发生之日起180日内因该事故造成本保险合同所附《人身保险伤残评定标准（行业标准）》（简称《伤残评定标准》）所列伤残之一的，保险人按该表所列给付比例乘以约定的“飞机意外伤害保险金额”、“火车意外伤害保险金额”、“轮船意外伤害保险金额”或“汽车意外伤害保险金额”给付伤残保险金。如第180日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。</p>
    <p>（1）当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用《伤残评定标准》条文两条以上或者同一条文两次以上进行评定。</p>
    <p>（2）被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在《伤残评定标准》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在《伤残评定标准》所对应的伤残保险金。</p>
    <p>（三）医疗保险责任</p>
    <p>在保险期间内，被保险人在以乘客身份乘坐民航客机或商业营运的火车、轮船、汽车期间遭受意外伤害事故，并因此在符合本合同第二十六条释义的医院（以下简称“释义医院”）进行治疗，保险人就其事故发生之日起180内实际支出的按照当地社会医疗保险主管部门规定可报销的、必要、合理的医疗费用超过人民币100元部分按80%的比例给付医疗保险金。</p>
    <p>被保险人不论一次或多次以乘客身份乘坐民航客机或商业营运的火车、轮船、汽车遭受意外伤害保险事故，保险人均按上述规定分别给付医疗保险金，但累计给付金额以本保险合同约定的“意外伤害医疗保险金额”为限，累计给付金额达到意外伤害医疗保险金额时，对该被保险人的意外伤害医疗保险责任终止。</p>
    <p>被保险人如果已从其他途径获得补偿，则保险人只承担合理医疗费用剩余部分的保险责任。</p>
    <h3>责任免除</h3>
    <p>第六条 因下列原因造成被保险人身故、伤残或医疗费用支出的，保险人不承担给付保险金责任：</p>
    <p>（一）投保人的故意行为；</p>
    <p>（二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除外；</p>
    <p>（三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</p>
    <p>（四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；</p>
    <p>（五）被保险人接受整容手术及其他内、外科手术；</p>
    <p>（六）被保险人未遵医嘱，私自服用、涂用、注射药物；</p>
    <p>（七）核爆炸、核辐射或核污染；</p>
    <p>（八）恐怖袭击；</p>
    <p>（九）被保险人犯罪或拒捕；</p>
    <p>（十）被保险人从事高风险运动或参加职业或半职业体育运动；</p>
    <p>（十一）被保险人乘坐非商业营运的火车、轮船或汽车期间遭受意外事故；</p>
    <p>（十二）被保险人违反承运人关于安全乘坐的规定。</p>
    <p>第七条 被保险人在下列期间遭受伤害导致身故、伤残或医疗费用支出的，保险人也不承担给付保险金责任：</p>
    <p>（一）战争、军事行动、暴动或武装叛乱期间；</p>
    <p>（二）被保险人醉酒或毒品、管制药物的影响期间；</p>
    <p>（三）被保险人非以乘客的身份置身于任何交通工具期间。</p>
    <p>第八条 下列费用，保险人不负给付保险金责任：</p>
    <p>（一）保险单签发地社会医疗保险或其他公费医疗管理部门规定的自费项目和药品费用；</p>
    <p>（二）因椎间盘膨出和突出造成被保险人支出的医疗费用；</p>
    <p>（三）营养费、康复费、辅助器具费、整容费、美容费、修复手术费、牙齿整形费、牙齿修复费、镶牙费、护理费、交通费、伙食费、误工费、丧葬费。</p>
    <p>发生上述第六、七条情形，被保险人身故的，保险人对该被保险人保险责任终止，并对投保人按日计算退还未满期净保费。</p>
    <h3>保险金额和保险费</h3>
    <p>第九条 保险金额是保险人承担给付保险金责任的最高限额。</p>
    <p>本保险合同的保险金额分为“飞机意外伤害保险金额”、“火车意外伤害保险金额”、“轮船意外伤害保险金额”、“汽车意外伤害保险金额”和“意外伤害医疗保险金额”，由投保人、保险人双方约定，并在保险单中载明。</p>
    <p>投保人应该按照合同约定向保险人交纳保险费。</p>
    <h3>保险期间</h3>
    <p>第十条 本保险合同保险期间由保险人和投保人协商确定，以保险单载明的起讫时间为准。</p>
    <h3>保险人义务</h3>
    <p>第十一条 本保险合同成立后，保险人应当及时向投保人签发保险单或其他保险凭证。</p>
    <p>第十二条 保险人按照第十九条的约定，认为被保险人提供的有关索赔的证明和资料不完整的，应当及时一次性通知投保人、被保险人补充提供。</p>
    <p>第十三条 保险人收到被保险人的给付保险金的请求后，应当及时作出是否属于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收集齐全后，尽快做出核定。</p>
    <p>保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝给付保险金通知书，并说明理由。</p>
    <p>第十四条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定给付的数额后，应当支付相应的差额。</p>
    <h3>投保人、被保险人义务</h3>
    <p>第十五条 除另有约定外，投保人应当在保险合同成立时交清保险费。</p>
    <p>第十六条 订立保险合同，保险人就被保险人的有关情况提出询问的，投保人应当如实告知。</p>
    <p>投保人故意或者因重大过失未履行前款规定的义务，足以影响保险人决定是否同意承保或者提高保险费率的，保险人有权解除本保险合同。</p>
    <p>前款规定的合同解除权，自保险人知道有解除事由之日起，超过三十日不行使而消灭。自合同成立之日起超过二年的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p>投保人故意不履行如实告知义务的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，并不退还保险费。</p>
    <p>投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险人对于合同解除前发生的保险事故，不承担给付保险金责任，但应当退还保险费。</p>
    <p>保险人在合同订立时已经知道投保人未如实告知的情况的，保险人不得解除合同；发生保险事故的，保险人应当承担给付保险金责任。</p>
    <p>第十七条 投保人住所或通讯地址变更时，应及时以书面形式通知保险人。投保人未通知的，保险人按本保险合同所载的最后住所或通讯地址发送的有关通知，均视为已发送给投保人。</p>
    <p>第十八条 投保人、被保险人或者保险金受益人知道保险事故发生后，应当及时通知保险人。否则，投保人、被保险人或受益人应承担由于通知迟延致使保险人增加的勘查、检验等项费用。故意或者因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法确定的部分，不承担给付保险金责任，但保险人通过其他途径已经及时知道或者应当及时知道保险事故发生的除外。</p>
    <p>保险事故发生后，被保险人需要治疗的，应在释义医院就诊，若因急诊未在释义医院就诊的，应在三日内通知保险人，并根据病情及时转入释义医院。若确需转入非释义医院就诊的，应向保险人提出书面申请，保险人在接到申请后三日内给予答复，对于保险人同意在非释义医院就诊的，对这期间发生的住院医疗费用按本条款规定给付保险金。</p>
    <p>上述约定，不包括因不可抗力而导致的迟延。</p>
    <h3>保险金申请与给付</h3>
    <p>第十九条 保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。</p>
    <p>（一）身故保险金申请</p>
    <p>1．保险金给付申请书；</p>
    <p>2．保险单原件；</p>
    <p>3．保险金申请人的身份证明；</p>
    <p>4．公安部门或医疗机构出具的被保险人死亡证明书。若被保险人为宣告死亡，保险金申请人应提供人民法院出具的宣告死亡证明文件；</p>
    <p>5．被保险人的户籍注销证明；</p>
    <p>6．由承运人出具的意外事故证明；</p>
    <p>7．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p>8．若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p>（二）伤残保险金申请</p>
    <p>1．保险金给付申请书；</p>
    <p>2．保险单原件；</p>
    <p>3．被保险人身份证明；</p>
    <p>4．二级以上（含二级）或保险人认可的医疗机构或司法鉴定机构出具的伤残鉴定诊断书；</p>
    <p>5．由承运人出具的意外事故证明；</p>
    <p>6．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p>7．若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p>（三）医疗保险金申请</p>
    <p>1．保险金给付申请书；</p>
    <p>2．保险单原件；</p>
    <p>3．被保险人身份证明；</p>
    <p>4．释义医院出具的医疗证明和医疗费用原始凭证；</p>
    <p>5．由承运人出具的意外事故证明；</p>
    <p>6．保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料；</p>
    <p>7．若保险金申请人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p>第二十条 保险金申请人向保险人请求给付保险金的诉讼时效期间为二年，自其知道或者应当知道保险事故发生之日起计算。</p>
    <h3>争议处理和法律适用</h3>
    <p>第二十一条 因履行本保险合同发生的争议，由当事人协商解决。协商不成的，提交保险单载明的仲裁机构仲裁；保险单未载明仲裁机构或者争议发生后未达成仲裁协议的，依法向人民法院起诉。</p>
    <p>第二十二条 与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>
    <h3>其他事项</h3>
    <p>第二十三条  被保险人如为境外就医，本项保险责任中的医疗费用按照被保险人在国内的保险单签发地相同治疗的平均水平折算。</p>
    <p>本合同涉及的外币与人民币的汇率，以结算当日中华人民共和国中国人民银行公布的外汇汇率为准。</p>
    <p>第二十四条  投保人和保险人可以协商变更合同内容。</p>
    <p>变更保险合同的，应当由保险人在保险单或者其他保险凭证上批注或附贴批单，或者投保人和保险人订立变更的书面协议。</p>
    <p>第二十五条  在本保险合同成立后，投保人可以书面形式通知保险人解除合同，但保险人已根据本保险合同约定给付保险金的除外。</p>
    <p>投保人解除本保险合同时，应提供下列证明文件和资料：</p>
    <p>（一）保险合同解除申请书；</p>
    <p>（二）保险单原件；</p>
    <p>（三）保险费交付凭证；</p>
    <p>（四）投保人身份证明。</p>
    <p>投保人要求解除本保险合同，自保险人接到保险合同解除申请书之时起，本保险合同的效力终止。保险人收到上述证明文件和资料之日起30日内退还保险单的未满期净保费。</p>
    <h3>释义</h3>
    <p>第二十六条</p>
    <p>【保险人】指与投保人签订本保险合同的中国平安财产保险股份有限公司。</p>
    <p>【意外伤害】指以外来的、突发的、非本意的和非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p>【肢】指人体的四肢，即左上肢、右上肢、左下肢和右下肢。</p>
    <p>【无有效驾驶证】被保险人存在下列情形之一者：</p>
    <p>（1）无驾驶证或驾驶证有效期已届满；</p>
    <p>（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
    <p>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
    <p>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
    <p>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
    <p>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
    <p>【无有效行驶证】指下列情形之一：</p>
    <p>（1）机动车被依法注销登记的；</p>
    <p>（2）无公安机关交通管理部门核发的行驶证、号牌，或临时号牌或临时移动证的机动交通工具</p>
    <p>（3）未在规定检验期限内进行机动车安全技术检验或检验未通过的机动交通工具。</p>
    <p>【未满期净保费】未满期净保费=保险费×[1-(保险单已经过天数/保险期间天数)] ×（1-25%）。经过天数不足一天的按一天计算。</p>
    <p>【保险金申请人】指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人。</p>
    <p>【不可抗力】指不能预见、不能避免并不能克服的客观情况。</p>
    <p>【乘坐民航客机或商业营运的火车、轮船、汽车期间】指自被保险人进入客运民航班机的舱门、商业营运的火车车厢、轮船甲板、汽车车厢起，至抵达目的地走出舱门、车厢或甲板时止的期间。</p>
    <p>【火车】包括铁路列车、地铁、轻轨。</p>
    <p>【商业营运】指经相关政府部门登记许可的以客运为目的的运输经营活动。</p>
    <p>【商业营运】指经相关政府部门登记许可的以客运为目的的运输经营活动。
        【医院】指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括主要作为诊所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。该医院必须具有符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及护士驻院提供医疗及护理服务。</p>
    <p>【高风险运动】指比一般常规性的运动风险等级更高、更容易发生人身伤害的运动，在进行此类运动前需有充分的心理准备和行动上的准备，必须具备一般人不具备的相关知识和技能或者必须在接受专业人士提供的培训或训练之后方能掌握。被保险人进行此类运动时须具备相关防护措施或设施，以避免发生损失或减轻损失，包括但不限于潜水，滑水，滑雪，滑冰，驾驶或乘坐滑翔翼、滑翔伞，跳伞，攀岩运动，探险活动，武术比赛，摔跤比赛，柔道，空手道，跆拳道，马术，拳击，特技表演，驾驶卡丁车，赛马，赛车，各种车辆表演,蹦极。</p>
    <p>【辅助器具费】指购买、安装或修理假肢、矫形器、假眼、假牙和配置轮椅等辅助器具的费用。</p>
    <p>附件：</p>
    <h3>人身保险伤残评定标准</h3>
    <h3>中国保险行业协会、中国法医学会</h3>
    <h3>联合发布</h3>
    <h3>二零一三年六月八日</h3>
    <h3>目录</h3>
    <p>前言</p>
    <p>人身保险伤残评定标准（行业标准）</p>
    <p>1神经系统的结构和精神功能</p>
    <p>1.1脑膜的结构损伤</p>
    <p>1.2脑的结构损伤，智力功能障碍</p>
    <p>1.3意识功能障碍</p>
    <p>2眼，耳和有关的结构和功能</p>
    <p>2.1眼球损伤或视功能障碍</p>
    <p>2.2视功能障碍	</p>
    <p>2.3眼球的晶状体结构损伤</p>
    <p>2.4眼睑结构损伤</p>
    <p>2.5耳廓结构损伤或听功能障碍</p>
    <p>2.6听功能障碍	</p>
    <p>3发声和言语的结构和功能	</p>
    <p>3.1鼻的结构损伤</p>
    <p>3.2口腔的结构损伤	</p>
    <p>3.3发声和言语的功能障碍</p>
    <p>4心血管，免疫和呼吸系统的结构和功能</p>
    <p>4.1心脏的结构损伤或功能障碍</p>
    <p>4.2脾结构损伤	</p>
    <p>4.3肺的结构损伤	</p>
    <p>4.4胸廓的结构损伤	</p>
    <p>5消化、代谢和内分泌系统有关的结构和功能	</p>
    <p>5.1咀嚼和吞咽功能障碍	</p>
    <p>5.2肠的结构损伤</p>
    <p>5.3胃结构损伤	</p>
    <p>5.4胰结构损伤或代谢功能障碍</p>
    <p>5.5肝结构损伤	</p>
    <p>6泌尿和生殖系统有关的结构和功能</p>
    <p>6.1泌尿系统的结构损伤	</p>
    <p>6.2生殖系统的结构损伤	</p>
    <p>7神经肌肉骨骼和运动有关的结构和功能</p>
    <p>7.1头颈部的结构损伤</p>
    <p>7.2头颈部关节功能障碍	</p>
    <p>7.3上肢的结构损伤，手功能或关节功能障碍</p>
    <p>7.4骨盆部的结构损伤</p>
    <p>7.5下肢的结构损伤，足功能或关节功能障碍</p>
    <p>7.6四肢的结构损伤，肢体功能或关节功能障碍	</p>
    <p>7.7脊柱结构损伤和关节活动功能障碍	</p>
    <p>7.8肌肉力量功能障碍</p>
    <p>8皮肤和有关的结构和功能	</p>
    <p>8.1头颈部皮肤结构损伤和修复功能障碍</p>
    <p>8.2各部位皮肤结构损伤和修复功能障碍</p>
    <h3>前言</h3>
    <p>根据保险行业业务发展要求，制订本标准。</p>
    <p>本标准制定过程中参照世界卫生组织《国际功能、残疾和健康分类》（以下简称“ICF”）的理论与方法，建立新的残疾标准的理论架构、术语体系和分类方法。</p>
    <p>本标准制定过程中参考了国内重要的伤残评定标准，如《劳动能力鉴定，职工工伤与职业病致残等级》、《道路交通事故受伤人员伤残评定》等，符合国内相关的残疾政策，同时参考了国际上其他国家地区的伤残分级原则和标准。</p>
    <p>本标准建立了保险行业人身保险伤残评定和保险金给付比例的基础，各保险公司应根据自身的业务特点，根据本标准的方法、内容和结构，开发保险产品，提供保险服务。</p>
    <p>本标准负责起草单位：中国保险行业协会。</p>
    <p>本标准规定了人身保险伤残程度的评定等级以及保险金给付比例的原则和方法，人身保险伤残程度分为一至十级，保险金给付比例分为100%至10%。</p>
    <p>1 适用范围</p>
    <p>本标准适用于意外险产品或包括意外责任的保险产品中的伤残保障，用于评定由于意外伤害因素引起的伤残程度。</p>
    <p>2 术语和定义</p>
    <p>下列术语和定义适用于本标准。</p>
    <p>2.1 伤残：因意外伤害损伤所致的人体残疾。</p>
    <p>2.2 身体结构：指身体的解剖部位，如器官、肢体及其组成部分。</p>
    <p>2.3 身体功能：指身体各系统的生理功能。</p>
    <p>3 标准的内容和结构</p>
    <p>本标准参照ICF有关功能和残疾的分类理论与方法，建立“神经系统的结构和精神功能”、“眼，耳和有关的结构和功能”、“发声和言语的结构和功能”、“心血管，免疫和呼吸系统的结构和功能”、“消化、代谢和内分泌系统有关的结构和功能”、“泌尿和生殖系统有关的结构和功能”、“神经肌肉骨骼和运动有关的结构和功能”和“皮肤和有关的结构和功能” 8大类，共281项人身保险伤残条目。</p>
    <p>本标准对功能和残疾进行了分类和分级，将人身保险伤残程度划分为一至十级，最重为第一级，最轻为第十级。</p>
    <p>与人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。</p>
    <p>4 伤残的评定原则</p>
    <p>4.1 确定伤残类别：评定伤残时，应根据人体的身体结构与功能损伤情况确定所涉及的伤残类别。</p>
    <p>4.2 确定伤残等级：应根据伤残情况，在同类别伤残下，确定伤残等级。</p>
    <p>4.3 确定保险金给付比例：应根据伤残等级对应的百分比，确定保险金给付比例。</p>
    <p>4.4 多处伤残的评定原则：当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用本标准条文两条以上或者同一条文两次以上进行评定。</p>
    <p>5 说明</p>
    <p>本标准中“以上”均包括本数值或本部位。</p>
    <h3>人身保险伤残评定标准（行业标准）</h3>
    <h3><i>（中保协发〔2013〕88号）</i></3>
    <p><i>说明：本标准对功能和残疾进行了分类和分级，将人身保险伤残程度划分为一至十级，最重为第一级，最轻为第十级。与人身保险伤残程度等级相对应的保险金给付比例分为十档，伤残程度第一级对应的保险金给付比例为100%，伤残程度第十级对应的保险金给付比例为10%，每级相差10%。</i></p>

    <p>1神经系统的结构和精神功能</p>
    <p>1.1脑膜的结构损伤</p>

    <table class="tablediv">
        <tr>
            <td>外伤性脑脊液鼻漏或耳漏</td>
            <td>10级</td>
        </tr>
    </table>
    <p>1.2脑的结构损伤，智力功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>颅脑损伤导致极度智力缺损（智商小于等于20），日常生活完全不能自理，处于完全护理依赖状态</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>颅脑损伤导致重度智力缺损（智商小于等于34），日常生活需随时有人帮助才能完成，处于完全护理依赖状态</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>颅脑损伤导致重度智力缺损（智商小于等于34），不能完全独立生活，需经常有人监护，处于大部分护理依赖状态</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>颅脑损伤导致中度智力缺损（智商小于等于49），日常生活能力严重受限，间或需要帮助，处于大部分护理依赖状态</td>
            <td>4级</td>
        </tr>
    </table>
    <p>注：①护理依赖：应用“基本日常生活活动能力”的丧失程度来判断护理依赖程度。
        ②基本日常生活活动是指：（1）穿衣：自己能够穿衣及脱衣；（2）移动：自己从一个房间到另一个房间；（3）行动：自己上下床或上下轮椅；（4）如厕：自己控制进行大小便；（5）进食：自己从已准备好的碗或碟中取食物放入口中；（6）洗澡：自己进行淋浴或盆浴。
        ③护理依赖的程度分三级：（1）完全护理依赖指生活完全不能自理，上述六项基本日常生活活动均需护理者；（2）大部分护理依赖指生活大部不能自理，上述六项基本日常生活活动中三项或三项以上需要护理者；（3）部分护理依赖指部分生活不能自理，上述六项基本日常生活活动中一项或一项以上需要护理者。</p>
    <p>1.3意识功能障碍</p>
    <p>意识功能是指意识和警觉状态下的一般精神功能，包括清醒和持续的觉醒状态。本标准中的意识功能障碍是指颅脑损伤导致植物状态。</p>
    <table class="tablediv">
        <tr>
            <td>颅脑损伤导致植物状态</td>
            <td>1级</td>
        </tr>
    </table>
    <p>注：植物状态指由于严重颅脑损伤造成认知功能丧失，无意识活动，不能执行命令，保持自主呼吸和血压，有睡眠-醒觉周期，不能理解和表达语言，能自动睁眼或刺激下睁眼，可有无目的性眼球跟踪运动，丘脑下部及脑干功能基本保存。</p>
    <p>2眼，耳和有关的结构和功能</p>
    <p>2.1眼球损伤或视功能障碍</p>
    <p>视功能是指与感受存在的光线和感受视觉刺激的形式、大小、形状和颜色等有关的感觉功能。本标准中的视功能障碍是指眼盲目或低视力。</p>
    <table class="tablediv">
        <tr>
            <td>双侧眼球缺失</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失，且另一侧眼盲目5级</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失，且另一侧眼盲目4级</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失，且另一侧眼盲目3级</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失，且另一侧眼低视力2级</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失，且另一侧眼低视力1级</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一侧眼球缺失</td>
            <td>7级</td>
        </tr>
    </table>
    <p>2.2视功能障碍</p>
    <p>除眼盲目和低视力外，本标准中的视功能障碍还包括视野缺损。</p>
    <table class="tablediv">
        <tr>
            <td>双眼盲目5级	 </td>
            <td>2级</td>
        </tr>
        <tr>
            <td>双眼视野缺损，直径小于5°</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>双眼盲目大于等于4级</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>双眼视野缺损，直径小于10°</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>双眼盲目大于等于3级</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双眼视野缺损，直径小于20°</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双眼低视力大于等于2级</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>双眼低视力大于等于1级</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>双眼视野缺损，直径小于60°</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>一眼盲目5级	</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一眼视野缺损，直径小于5°</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一眼盲目大于等于4级</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一眼视野缺损，直径小于10°</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一眼盲目大于等于3级</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一眼视野缺损，直径小于20°</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一眼低视力大于等于1级。</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>一眼视野缺损，直径小于60°</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注：①视力和视野</p>
    <table class="tablediv">
        <tr>
            <td colspan="2" rowspan="3">级别</td>
            <td colspan="2">低视力及盲目分级标准</td>
        </tr>
        <tr>
            <td colspan="2">低视力及盲目分级标准</td>
        </tr>
        <tr>
            <td >最好矫正视力低于</td>
            <td >最好矫正视力低于</td>
        </tr>
        <tr>
            <td  rowspan="2">低视力</td>
            <td >1</td>
            <td>0.3</td>
            <td>0.1</td>
        </tr>
        <tr>
            <td >2</td>
            <td >0.1</td>
            <td >0.05（三米指数）</td>
        </tr>
        <tr>
            <td  rowspan="3">盲目</td>
            <td >3</td>
            <td >0.05	</td>
            <td >0.02（一米指数）</td>
        </tr>
        <tr>
            <td >4</td>
            <td >0.02</td>
            <td >光感	</td>
        </tr>
        <tr>
            <td >5</td>
            <td colspan="2" >无光感</td>
        </tr>
    </table>

    <p>如果中心视力好而视野缩小，以中央注视点为中心，视野直径小于20°而大于10°者为盲目3级；如直径小于10°者为盲目4级。</p>
    <p>本标准视力以矫正视力为准，经治疗而无法恢复者。</p>
    <p>②视野缺损指因损伤导致眼球注视前方而不转动所能看到的空间范围缩窄，以致难以从事正常工作、学习或其他活动。</p>
    <p>2.3眼球的晶状体结构损伤 </p>
    <table class="tablediv">
        <tr>
            <td>外伤性白内障</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注：外伤性白内障：凡未做手术者，均适用本条；外伤性白内障术后遗留相关视功能障碍，参照有关条款评定伤残等级。</p>
    <p>2.4眼睑结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>双侧眼睑显著缺损</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双侧眼睑外翻</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双侧眼睑闭合不全</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一侧眼睑显著缺损</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一侧眼睑外翻</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一侧眼睑闭合不全</td>
            <td>9级</td>
        </tr>
    </table>
    <p>注：眼睑显著缺损指闭眼时眼睑不能完全覆盖角膜。</p>
    <p>2.5耳廓结构损伤或听功能障碍</p>
    <p>听功能是指与感受存在的声音和辨别方位、音调、音量和音质有关的感觉功能。</p>
    <table class="tablediv">
        <tr>
            <td>双耳听力损失大于等于91dB，且双侧耳廓缺失</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于91dB，且一侧耳廓缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失，另一侧耳廓缺失大于等于50%</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于71dB，且双侧耳廓缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于71dB，且一侧耳廓缺失</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于56dB，且双侧耳廓缺失</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB，另一耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于71dB，且一侧耳廓缺失大于等于50%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于56dB，且一侧耳廓缺失</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>双侧耳廓缺失</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一侧耳廓缺失，且另一侧耳廓缺失大于等于50%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>一侧耳廓缺失</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一侧耳廓缺失大于等于50%</td>
            <td>9级</td>
        </tr>
    </table>
    <p>2.6听功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>双耳听力损失大于等于91dB</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于81dB</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于71dB</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于71dB</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于56dB</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB，且另一耳听力损失大于等于41dB</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于71dB，且另一耳听力损失大于等于56dB</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于71dB，且另一耳听力损失大于等于41dB</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于91dB</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于56dB，且另一耳听力损失大于等于41dB</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于71dB</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>双耳听力损失大于等于26dB</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>一耳听力损失大于等于56dB</td>
            <td>10级</td>
        </tr>
    </table>
    <p>3发声和言语的结构和功能</p>
    <p>3.1鼻的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>外鼻部完全缺失</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>外鼻部大部分缺损</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>鼻尖及一侧鼻翼缺损</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双侧鼻腔或鼻咽部闭锁</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一侧鼻翼缺损</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>单侧鼻腔或鼻孔闭锁</td>
            <td>10级</td>
        </tr>
    </table>
    <p>3.2口腔的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>舌缺损大于全舌的2/3</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>舌缺损大于全舌的1/3</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>口腔损伤导致牙齿脱落大于等于16枚</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>口腔损伤导致牙齿脱落大于等于8枚</td>
            <td>10级</td>
        </tr>
    </table>
    <p>3.3发声和言语的功能障碍</p>
    <p>本标准中的发声和言语的功能障碍是指语言功能丧失。</p>
    <table class="tablediv">
        <tr>
            <td>语言功能完全丧失</td>
            <td>8级</td>
        </tr>
    </table>
    <p>注：语言功能完全丧失指构成语言的口唇音、齿舌音、口盖音和喉头音的四种语言功能中，有三种以上不能构声、或声带全部切除，或因大脑语言中枢受伤害而患失语症，并须有资格的耳鼻喉科医师出具医疗诊断证明，但不包括任何心理障碍引致的失语。</p>
    <p>4心血管，免疫和呼吸系统的结构和功能</p>
    <p>4.1心脏的结构损伤或功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>胸部损伤导致心肺联合移植</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>胸部损伤导致心脏贯通伤修补术后，心电图有明显改变</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>胸部损伤导致心肌破裂修补</td>
            <td>8级</td>
        </tr>
    </table>
    <p>4.2脾结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致脾切除</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>腹部损伤导致脾部分切除</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>腹部损伤导致脾破裂修补</td>
            <td>10级</td>
        </tr>
    </table>
    <p>4.3肺的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>胸部损伤导致一侧全肺切除</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>胸部损伤导致双侧肺叶切除</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>胸部损伤导致同侧双肺叶切除</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>胸部损伤导致肺叶切除</td>
            <td>7级</td>
        </tr>
    </table>
    <p>4.4胸廓的结构损伤</p>
    <p>本标准中的胸廓的结构损伤是指肋骨骨折或缺失。</p>
    <table class="tablediv">
        <tr>
            <td>胸部损伤导致大于等于12根肋骨骨折</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>胸部损伤导致大于等于8根肋骨骨折</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>胸部损伤导致大于等于4根肋骨缺失</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>胸部损伤导致大于等于4根肋骨骨折</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>胸部损伤导致大于等于2根肋骨缺失</td>
            <td>10级</td>
        </tr>
    </table>
    <p>5消化、代谢和内分泌系统有关的结构和功能</p>
    <p>5.1咀嚼和吞咽功能障碍</p>
    <p>咀嚼是指用后牙（如磨牙）碾、磨或咀嚼食物的功能。吞咽是指通过口腔、咽和食道把食物和饮料以适宜的频率和速度送入胃中的功能。</p>
    <table class="tablediv">
        <tr>
            <td>咀嚼、吞咽功能完全丧失</td>
            <td>1级</td>
        </tr>
    </table>
    <p>注：咀嚼、吞咽功能丧失指由于牙齿以外的原因引起器质障碍或机能障碍，以致不能作咀嚼、吞咽运动，除流质食物外不能摄取或吞咽的状态。</p>
    <p>5.2肠的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致小肠切除大于等于90%</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>腹部损伤导致小肠切除大于等于75%，合并短肠综合症</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>腹部损伤导致小肠切除大于等于75%</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>腹部或骨盆部损伤导致全结肠、直肠、肛门结构切除，回肠造瘘</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>腹部或骨盆部损伤导致直肠、肛门切除，且结肠部分切除，结肠造瘘</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>腹部损伤导致小肠切除大于等于50%,且包括回盲部切除</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>腹部损伤导致小肠切除大于等于50%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>腹部损伤导致结肠切除大于等于50%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>腹部损伤导致结肠部分切除</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致直肠、肛门损伤，且遗留永久性乙状结肠造口</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致直肠、肛门损伤，且瘢痕形成</td>
            <td>10级</td>
        </tr>
    </table>
    <p>5.3胃结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致全胃切除</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>腹部损伤导致胃切除大于等于50%</td>
            <td>7级</td>
        </tr>
    </table>
    <p>5.4胰结构损伤或代谢功能障碍</p>
    <p>本标准中的代谢功能障碍是指胰岛素依赖。</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致胰完全切除</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>腹部损伤导致胰切除大于等于50%，且伴有胰岛素依赖</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>腹部损伤导致胰头、十二指肠切除</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>腹部损伤导致胰切除大于等于50%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>腹部损伤导致胰部分切除</td>
            <td>8级</td>
        </tr>
    </table>
    <p>5.5肝结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致肝切除大于等于75%</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>腹部损伤导致肝切除大于等于50%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>腹部损伤导致肝部分切除</td>
            <td>8级</td>
        </tr>
    </table>
    <p>6泌尿和生殖系统有关的结构和功能</p>
    <p>6.1泌尿系统的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>腹部损伤导致双侧肾切除%</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>腹部损伤导致孤肾切除</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致双侧输尿管缺失</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致双侧输尿管闭锁</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管闭锁</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致膀胱切除</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致尿道闭锁</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管严重狭窄</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管严重狭窄</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>腹部损伤导致一侧肾切除</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致双侧输尿管严重狭窄</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管缺失，另一侧输尿管狭窄</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管闭锁，另一侧输尿管狭窄</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>腹部损伤导致一侧肾部分切除</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管缺失</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管闭锁</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致尿道狭窄</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致膀胱部分切除</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>腹部损伤导致肾破裂修补</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致一侧输尿管严重狭窄</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致膀胱破裂修补</td>
            <td>10级</td>
        </tr>
    </table>
    <p>6.2生殖系统的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>会阴部损伤导致双侧睾丸缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致双侧睾丸完全萎缩</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧睾丸缺失，另一侧睾丸完全萎缩	</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致阴茎体完全缺失	</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致阴道闭锁</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致阴茎体缺失大于50%	</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致双侧输精管缺失	</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致双侧输精管闭锁	</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧输精管缺失，另一侧输精管闭锁</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>胸部损伤导致女性双侧乳房缺失</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致子宫切除</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>胸部损伤导致女性一侧乳房缺失，另一侧乳房部分缺失</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>胸部损伤导致女性一侧乳房缺失</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致子宫部分切除	</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆部损伤导致子宫破裂修补	</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧睾丸缺失</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧睾丸完全萎缩</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧输精管缺失</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>会阴部损伤导致一侧输精管闭锁</td>
            <td>10级</td>
        </tr>
    </table>
    <p>7神经肌肉骨骼和运动有关的结构和功能</p>
    <p>7.1头颈部的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>双侧上颌骨完全缺失</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>双侧下颌骨完全缺失</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>一侧上颌骨及对侧下颌骨完全缺失</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>同侧上、下颌骨完全缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于24枚</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>一侧上颌骨完全缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>一侧下颌骨完全缺失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>一侧上颌骨缺损大于等于50%，且口腔、颜面部软组织缺损大于20cm2</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>一侧下颌骨缺损大于等于6cm，且口腔、颜面部软组织缺损大于20cm2</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>面颊部洞穿性缺损大于20cm2</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于20枚</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一侧上颌骨缺损大于25%，小于50%，且口腔、颜面部软组织缺损大于10cm2</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一侧下颌骨缺损大于等于4cm，且口腔、颜面部软组织缺损大于10cm2</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一侧上颌骨缺损等于25%，且口腔、颜面部软组织缺损大于10cm2</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>面部软组织缺损大于20cm2，且伴发涎瘘</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于16枚</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于12枚</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于8枚</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>上颌骨、下颌骨缺损，且牙齿脱落大于等于4枚</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>颅骨缺损大于等于6cm2</td>
            <td>10级</td>
        </tr>
    </table>
    <p>7.2头颈部关节功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>单侧颞下颌关节强直，张口困难Ⅲ度</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>双侧颞下颌关节强直，张口困难Ⅲ度</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>双侧颞下颌关节强直，张口困难Ⅱ度 </td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一侧颞下颌关节强直，张口困难I度</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注：张口困难判定及测量方法是以患者自身的食指、中指、无名指并列垂直置入上、下中切牙切缘间测量。正常张口度指张口时上述三指可垂直置入上、下切牙切缘间（相当于4.5cm左右）；张口困难I度指大张口时，只能垂直置入食指和中指（相当于3cm左右）；张口困难II度指大张口时，只能垂直置入食指（相当于1.7cm左右）；张口困难III度指大张口时，上、下切牙间距小于食指之横径。</p>
    <p>7.3上肢的结构损伤，手功能或关节功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>双手完全缺失</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双手完全丧失功能</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>一手完全缺失，另一手完全丧失功能</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>双手缺失（或丧失功能）大于等于90%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>双手缺失（或丧失功能）大于等于70%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>双手缺失（或丧失功能）大于等于50%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一上肢三大关节中，有两个关节完全丧失功能</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一上肢三大关节中，有一个关节完全丧失功能</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双手缺失（或丧失功能）大于等于30%</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双手缺失（或丧失功能）大于等于10%</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>双上肢长度相差大于等于10cm</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>双上肢长度相差大于等于4cm</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>一上肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注：手缺失和丧失功能的计算：一手拇指占一手功能的36%，其中末节和近节指节各占18%；食指、中指各占一手功能的18%，其中末节指节占8%，中节指节占7%，近节指节占3%；无名指和小指各占一手功能的9%，其中末节指节占4%，中节指节占3%，近节指节占2%。一手掌占一手功能的10%，其中第一掌骨占4%，第二、第三掌骨各占2%，第四、第五掌骨各占1%。本标准中，双手缺失或丧失功能的程度是按前面方式累加计算的结果。</p>
    <p>7.4骨盆部的结构损伤</p>
    <table class="tablediv">
        <tr>
            <td>骨盆环骨折，且两下肢相对长度相差大于等于8cm</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>髋臼骨折，且两下肢相对长度相差大于等于8cm</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>骨盆环骨折，且两下肢相对长度相差大于等于6cm</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>髋臼骨折，且两下肢相对长度相差大于等于6cm</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>骨盆环骨折，且两下肢相对长度相差大于等于4cm</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>髋臼骨折，且两下肢相对长度相差大于等于4cm</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>骨盆环骨折，且两下肢相对长度相差大于等于2cm</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>髋臼骨折，且两下肢相对长度相差大于等于2cm</td>
            <td>10级</td>
        </tr>
    </table>
    <p>7.5下肢的结构损伤，足功能或关节功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>双足跗跖关节以上缺失</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>双下肢长度相差大于等于8cm</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一下肢三大关节中，有两个关节完全丧失功能</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>双足足弓结构完全破坏</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>一足跗跖关节以上缺失</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>双下肢长度相差大于等于6cm</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一足足弓结构完全破坏，另一足足弓结构破坏大于等于1/3</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双足十趾完全缺失</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>一下肢三大关节中，有一个关节完全丧失功能</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双足十趾完全丧失功能</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>双下肢长度相差大于等于4cm</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一足足弓结构完全破坏</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>双足十趾中，大于等于五趾缺失</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一足五趾完全丧失功能</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>一足足弓结构破坏大于等于1/3</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>双足十趾中，大于等于两趾缺失</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>双下肢长度相差大于等于2cm</td>
            <td>10级</td>
        </tr>
        <tr>
            <td>一下肢三大关节中，因骨折累及关节面导致一个关节功能部分丧失</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注： ① 足弓结构破坏：指意外损伤导致的足弓缺失或丧失功能。
    <p>② 足弓结构完全破坏指足的内、外侧纵弓和横弓结构完全破坏，包括缺失和丧失功能；足弓1/3结构破坏指足三弓的任一弓的结构破坏。
    <p>③ 足趾缺失：指自趾关节以上完全切断。</p>
    <p>7.6四肢的结构损伤，肢体功能或关节功能障碍</p>
    <table class="tablediv">
        <tr>
            <td> 三肢以上缺失(上肢在腕关节以上,下肢在踝关节以上)</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>三肢以上完全丧失功能</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>二肢缺失（上肢在腕关节以上，下肢在踝关节以上），且第三肢完全丧失功能</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另二肢完全丧失功能</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>二肢缺失(上肢在肘关节以上，下肢在膝关节以上)</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>一肢缺失（上肢在肘关节以上，下肢在膝关节以上），且另一肢完全丧失功能</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>二肢完全丧失功能</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>一肢缺失（上肢在腕关节以上，下肢在踝关节以上），且另一肢完全丧失功能</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>二肢缺失(上肢在腕关节以上，下肢在踝关节以上)</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>两上肢、或两下肢、或一上肢及一下肢，各有三大关节中的两个关节完全丧失功能</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>一肢缺失(上肢在肘关节以上，下肢在膝关节以上)</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一肢完全丧失功能</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>一肢缺失(上肢在腕关节以上，下肢在踝关节以上)</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>四肢长骨一骺板以上粉碎性骨折</td>
            <td>9级</td>
        </tr>
    </table>
    <p>注：① 骺板：骺板的定义只适用于儿童，四肢长骨骺板骨折可能影响肢体发育，如果存在肢体发育障碍的，应当另行评定伤残等级。</p>
    <p>② 肢体丧失功能指意外损伤导致肢体三大关节（上肢腕关节、肘关节、肩关节或下肢踝关节、膝关节、髋关节）功能的丧失。</p>
    <p>③ 关节功能的丧失指关节永久完全僵硬、或麻痹、或关节不能随意识活动。</p>
    <p>7.7脊柱结构损伤和关节活动功能障碍</p>
    <p>本标准中的脊柱结构损伤是指颈椎或腰椎的骨折脱位，本标准中的关节活动功能障碍是指颈部或腰部活动度丧失。</p>
    <table class="tablediv">
        <tr>
            <td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于75%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于50%</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>脊柱骨折脱位导致颈椎或腰椎畸形愈合，且颈部或腰部活动度丧失大于等于25%</td>
            <td>9级</td>
        </tr>
    </table>
    <p>7.8肌肉力量功能障碍</p>
    <p>肌肉力量功能是指与肌肉或肌群收缩产生力量有关的功能。本标准中的肌肉力量功能障碍是指四肢瘫、偏瘫、截瘫或单瘫。</p>
    <table class="tablediv">
        <tr>
            <td> 四肢瘫（三肢以上肌力小于等于3级)/td>
            <td>1级</td>
        </tr>
        <tr>
            <td>截瘫(肌力小于等于2级)且大便和小便失禁</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>四肢瘫（二肢以上肌力小于等于2级)</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>偏瘫（肌力小于等于2级)</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>截瘫（肌力小于等于2级)</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>四肢瘫（二肢以上肌力小于等于3级)</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>偏瘫（肌力小于等于3级)</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>截瘫（肌力小于等于3级)</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>四肢瘫（二肢以上肌力小于等于4级)</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>偏瘫（一肢肌力小于等于2级)</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>截瘫（一肢肌力小于等于2级)</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>单瘫（肌力小于等于2级)</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>偏瘫（一肢肌力小于等于3级)</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>截瘫（一肢肌力小于等于3级)</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>单瘫（肌力小于等于3级)</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>偏瘫（一肢肌力小于等于4级)</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>截瘫（一肢肌力小于等于4级)</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>单瘫（肌力小于等于4级)</td>
            <td>8级</td>
        </tr>
    </table>
    <p>注：① 偏瘫指一侧上下肢的瘫痪。</p>
    <p>② 截瘫指脊髓损伤后，受伤平面以下双侧肢体感觉、运动、反射等消失和膀胱、肛门括约肌功能丧失的病症。</p>
    <p>③ 单瘫指一个肢体或肢体的某一部分瘫痪。</p>
    <p>④ 肌力：为判断肢体瘫痪程度，将肌力分级划分为0-5级。</p>
    <p> 0级：肌肉完全瘫痪，毫无收缩。</p>
    <p> 1级：可看到或触及肌肉轻微收缩，但不能产生动作。</p>
    <p> 2级：肌肉在不受重力影响下，可进行运动，即肢体能在床面上移动，但不能抬高。</p>
    <p> 3级：在和地心引力相反的方向中尚能完成其动作，但不能对抗外加的阻力。</p>
    <p> 4级：能对抗一定的阻力，但较正常人为低。</p>
    <p> 5级：正常肌力。</p>
    <p>8皮肤和有关的结构和功能</p>
    <p>8.1头颈部皮肤结构损伤和修复功能障碍</p>
    <p>皮肤的修复功能是指修复皮肤破损和其他损伤的功能。本标准中的皮肤修复功能障碍是指瘢痕形成。</p>
    <table class="tablediv">
        <tr>
            <td>头颈部III度烧伤，面积大于等于全身体表面积的8%	</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的90%</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>颈部皮肤损伤导致瘢痕形成，颈部活动度完全丧失</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的80%</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于75%</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的60%</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>头颈部III度烧伤，面积大于等于全身体表面积的5%，且小于8%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>颈部皮肤损伤导致瘢痕形成，颈部活动度丧失大于等于50%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的40%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于面部皮肤面积的20%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>头部撕脱伤后导致头皮缺失，面积大于等于头皮面积的20%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的75%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于24cm2</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>头颈部III度烧伤，面积大于等于全身体表面积的2%，且小于5%</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>颈部皮肤损伤导致颈前三角区瘢痕形成，且瘢痕面积大于等于颈前三角区面积的50%</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于18cm2</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于12cm2或面部线条状瘢痕大于等于20cm</td>
            <td>9级</td>
        </tr>
        <tr>
            <td>面部皮肤损伤导致瘢痕形成，且瘢痕面积大于等于6cm2或面部线条状瘢痕大于等于10cm</td>
            <td>10级</td>
        </tr>
    </table>
    <p>注：① 瘢痕：指创面愈合后的增生性瘢痕，不包括皮肤平整、无明显质地改变的萎缩性瘢痕或疤痕。</p>
    <p>② 面部的范围和瘢痕面积的计算：面部的范围指上至发际、下至下颌下缘、两侧至下颌支后缘之间的区域，包括额部、眼部、眶部、鼻部、口唇部、颏部、颧部、颊部和腮腺咬肌部。面部瘢痕面积的计算采用全面部和5等分面部以及实测瘢痕面积的方法，分别计算瘢痕面积。面部多处瘢痕，其面积可以累加计算。</p>
    <p>③ 颈前三角区：两边为胸锁乳突肌前缘，底为舌骨体上缘及下颌骨下缘。</p>
    <p>8.2各部位皮肤结构损伤和修复功能障碍</p>
    <table class="tablediv">
        <tr>
            <td>头颈部III度烧伤，面积大于等于全身体表面积的8%	</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的60%</td>
            <td>1级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的80%</td>
            <td>2级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的70%</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的40%	</td>
            <td>3级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的60%</td>
            <td>4级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的50%	</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的20%</td>
            <td>5级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的40%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>腹部损伤导致腹壁缺损面积大于等于腹壁面积的25%</td>
            <td>6级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的30%</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>躯干及四肢III度烧伤，面积大于等于全身皮肤面积的10%	</td>
            <td>7级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的20%</td>
            <td>8级</td>
        </tr>
        <tr>
            <td>皮肤损伤导致瘢痕形成，且瘢痕面积大于等于全身体表面积的5%</td>
            <td>9级</td>
        </tr>
    </table>
    <p>注：① 全身皮肤瘢痕面积的计算：按皮肤瘢痕面积占全身体表面积的百分数来计算，即中国新九分法：在100%的体表总面积中：头颈部占9%（9×1）（头部、面部、颈部各占3%）；双上肢占18%（9×2）（双上臂7%，双前臂6%，双手5%）；躯干前后包括会阴占27%（9×3）（前躯13%，后躯13%，会阴1%）；双下肢（含臀部）占46%（双臀5%，双大腿21%，双小腿13%，双足7%）（9×5+1）（女性双足和臀各占6%）。</p>
    <p>② 烧伤面积和烧伤深度：烧伤面积的计算按中国新九分法，烧伤深度按三度四分法。III度烧伤指烧伤深达皮肤全层甚至达到皮下、肌肉和骨骼。烧伤事故不包括冻伤、吸入性损伤（又称呼吸道烧伤）和电击伤。烧伤后按烧伤面积、深度评定伤残等级，待医疗终结后，可以依据造成的功能障碍程度、皮肤瘢痕面积大小评定伤残等级，最终的伤残等级以严重者为准。</p>


</div>
<script src="http://res.wx.qq.com/open/js/jweixin-1.0.0.js"></script>
<script>
wx.config({
    debug: false,
    appId: '<?php echo $jsinfo['appid']; ?>',
    timestamp: <?php echo $jsinfo['timestamp']; ?>,
    nonceStr: '<?php echo $jsinfo['nonceStr']; ?>',
    signature: '<?php echo $jsinfo['signature']; ?>',
    jsApiList: [
        'hideOptionMenu',
        'onMenuShareAppMessage',
        'showOptionMenu'
    ]
});
</script>
