<style type="text/css">
    html,body{background: #e7edf0; font-family: "Microsoft YaHei"; padding: 0; margin:0;}
    .xieyidm{background: #fff; padding: 0 5%; padding-bottom: 50px;}
    .xieyidm p{ line-height:22px; font-size:12px;word-wrap:break-word;word-break:break-all; text-indent: 20px;}
    .xieyidm h3{margin:0;font-size:13px;font-style:normal;text-align:center;padding-top:10px;}
    .xieyidm h5{ font-size: 14px; margin: 0; padding-top:15px ;}
    .xieyidm a{ font-size: 12px; color: #2e75b5; display: block;}
</style>
<div class="xieyidm">
    <h3>中国平安财产保险股份有限公司</h3>
    <h3>平安旅行附加行李物品和旅行证件损失保险条款</h3>
    <h3>总则</h3>
    <p>第一条 本附加保险合同须附加于各种旅行意外伤害保险合同（以下简称“主保险合同”）。主保险合同所附条款、投保单、保险单、保险凭证以及批单等，凡与本附加保险合同相关者，均为本附加保险合同的构成部分。凡涉及本附加保险合同的约定，均应采用书面形式。</p>
    <p>若主保险合同与本附加保险合同的条款互有冲突，则以本附加保险合同的条款为准。本附加保险合同未尽事宜，以主保险合同的条款规定为准。</p>
    <h3>保险责任</h3>
    <p>第二条 在保险期间内，被保险人在旅行的过程中发生下列损失，保险人负责按本合同的约定赔偿：</p>
    <p>（一）被保险人随身携带的行李物品或旅行证件遭受交通事故、自然灾害或第三方的盗窃、抢劫而致损坏、灭失或遗失。被保险人发现行李物品或旅行证件被盗窃、抢劫后，应当在24小时内向当地警方报告并向保险人提供警方出具的书面证明文件。</p>
    <p>（二）处于合法经营的第三方承运人或酒店控制、保管下的行李物品或旅行证件遭受损坏、灭失、遗失，且能提供该承运人或酒店对事实的书面证明文件。</p>
    <p>（三）处于停泊状态、无人看管的机动车辆或其带锁后备箱内的行李物品和旅行证件被盗窃，但前提条件是：（1）该机动车辆和后备箱均已上锁；（2）有明显暴力痕迹；（3）被盗窃的时间是在当地时间上午6时至晚上10时之间。被保险人发现行李物品或旅行证件被盗窃后，应当在24小时内向当地警方报告并向保险人提供警方出具的书面证明文件。</p>
    <p>损失的计算方式：</p>
    <p>（一）行李物品的损失为实际修复费用和实际价值之较小者，且不超过本合同约定的保险金额。磁带、光碟、磁盘或类似载体的损失为重新购买相同该载体的材料成本。</p>
    <p>（二）旅行证件的损失为重新补办相同证件所花费的材料成本和服务手续费，且不超过本合同约定的保险金额。</p>
    <h3>责任免除</h3>
    <p>第三条 下列各项损失不在本附加保险合同的保险责任范围内：</p>
    <p>（一）金银珠宝、首饰、水晶及其制品、玻璃及其制品、现金、证券、票据、信用卡、代币卡、文件资料、动物、植物、食品饮料、家具、古董、古玩的损失。</p>
    <p>（二）录制于磁带、光碟、磁盘或类似载体上的数据的损失，但是，该载体本身的材料损失不在此限。</p>
    <p>（三）用于商业活动的物品或样品的损失。</p>
    <p>（四）移动电话（或称手机）、手提电脑（或称笔记本电脑、平板电脑）、游戏机、移动影音设备（包括但不限于i-pod、i-touch、MP3/MP4/MP5播放机）、GPS商务助理设备（或称PDA）等用于商用和娱乐的电子设备的损失。</p>
    <p>（五）因行政行为或司法行为直接或间接导致的损失，包括海关等政府当局的没收、扣留。</p>
    <p>（六）不影响使用功能的外表刮痕和凹痕的损失。</p>
    <p>（七）任何原因不明的损失或神秘失踪。</p>
    <p>（八）机动车辆及其附件、船舶、飞机或其他运输工具的损失。</p>
    <p>（九）罚金，滞纳金，或任何由于行李物品破损而造成的间接损失。</p>
    <p>（十）对于单件损失超过人民币1000元但被保险人无法提供购货发票原件的物品。</p>
    <h3>保险金额和免赔额</h3>
    <p>第四条 本附加保险合同下保险人最高赔偿金额不超过保险单载明的保险金额。</p>
    <p>对于每次事故造成的每一单件物品的损失，被保险人应自行承担保险单载明的免赔金额范围内的损失。</p>
    <h3>被保险人的义务</h3>
    <p>第五条 （一）被保险人应妥善保管行李物品和旅行证件的安全。事故或损失发生时，被保险人应尽力采取施救、搜寻或保护，将损失减轻到最低程度。</p>
    <p>（二）被保险人发现行李物品或旅行证件被盗窃、抢劫，应当在24小时内向当地警方报告，并取得警方出具的书面证明文件，并提交给保险人。被保险人无法提供当地警方证明的，保险人不承担赔偿责任。</p>
    <p>（三）处于公共承运人、酒店保管下的行李物品或旅行证件遭受损失的，被保险人应当立即向当地警方和财产保管方报告，取得警方和财产保管方出具的书面证明文件，并提交给保险人。被保险人无法提供当地警方证明和财产保管方出具的书面证明文件的，保险人不承担赔偿责任。</p>
    <p>第六条 被保险人向保险人请求赔偿时，应提供以下材料：</p>
    <p>（一）保险金给付申请书；</p>
    <p>（二）保险单原件；</p>
    <p>（三）被保险人身份证明文件；</p>
    <p>（四）被保险人的旅行交通票据（如机票、车票等）、酒店住宿票据、旅游团费单据等旅行凭证，须提交复印件并提供原件以查验；</p>
    <p>（五）财产损失清单，单件价格超过人民币1000元的物品的购货发票原件；</p>
    <p>（六）重新补办旅行证件的成本、手续费的费用单据原件；</p>
    <p>（七）发生第三方盗窃、抢劫案件的，警方出具的报案证明；</p>
    <p>（八）合法经营的承运人、酒店作为财产保管方出具签章的书面证明文件，包含对事故的原因、经过、损失情况的证明；</p>
    <p>（九）被保险人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
    <p>（十）若被保险人委托他人申请的，还应提供授权委托书原件、委托人和受托人的身份证明等相关证明文件。</p>
    <p>第七条 发生保险责任范围内的损失，应当由第三者负责赔偿的，被保险人应采取一切必要的措施向第三者索赔。保险人自向被保险人支付赔款之日起，取得在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。在保险人向第三者行使代位请求赔偿权利时，被保险人应积极协助，向保险人提供必要的文件和所知道的有关情况。</p>
    <p>第八条 如果遗失、被盗窃或被抢劫的物品被发现或归还，或被保险人获得任何第三方的赔偿，被保险人应向保险人退回已领取的保险金。</p>
    <h3>其他事项</h3>
    <p>第九条  如果被保险人可以从其他保险下获得与本附加保险合同保险责任相同的保障，保险人仅负责承担超出其他保险应赔偿的部分。</p>
    <p>第十条发生下列情况之一者，本附加保险合同即行终止：</p>
    <p>（一）主保险合同终止；</p>
    <p>（二）投保人解除本附加保险合同。</p>
    <h3>释义</h3>
    <p>第十一条</p>
    <p>【行李物品】指被保险人合法拥有的、为了旅行目的而携带的行李箱、行李箱中的物品、个人财物。</p>
    <p>【旅行证件】包括身份证、护照及其他旅行中必需的合法证件。</p>
    <p>【实际修复费用】指将该物品维修和恢复到事故发生之前的状态通常所需要的人工费用和材料成本。</p>
    <p>【实际价值】为该物品的购买价格减去可以代表该物品的使用情况的折旧金额后的金额，但最高不得超过发生事故时该物品的重置价值（指重新购买同样物品的价格）。</p>
    <p>【自然灾害】指雷击、暴风、暴雨、洪水、暴雪、冰雹、沙尘暴、冰凌、泥石流、崖崩、突发性滑坡、火山爆发、地下火、地面突然塌陷、地震、海啸及其他不能预见、不能避免并不能克服的自然现象。</p>
</div>
<script src="http://res.wx.qq.com/open/js/jweixin-1.0.0.js"></script>
<script>
wx.config({
    debug: false,
    appId: '<?php echo $jsinfo['appid']; ?>',
    timestamp: <?php echo $jsinfo['timestamp']; ?>,
    nonceStr: '<?php echo $jsinfo['nonceStr']; ?>',
    signature: '<?php echo $jsinfo['signature']; ?>',
    jsApiList: [
        'hideOptionMenu',
        'onMenuShareAppMessage',
        'showOptionMenu'
    ]
});
</script>
