<div class="hdnggz">
    <div class="guize"><img src="/images/activity/guize.jpg"></div>
    <div class="widthd">
        <h3>1、活动介绍</h3>
        <p>即日起至2016年11月30日，按照一定概率每个发起过借款的用户有机会获得“免还款”特权、借款优惠券等奖品奖励。</p>
        <h3>2、奖品说明</h3>
        <p>A、“免还款”特权</p>
        <p>用户在获得抽奖机会后，抽取到“免还款”特权的奖品后，可在还款日当天免除当前借款的全部还款金额。</p>
        <p>活动期间此奖品每天有500个获奖名额。</p>
        <p>有效期截止到中奖后31天。</p>
        <p>B、58元优惠券</p>
        <p>用户在获得抽奖机会后，抽取到“58元优惠券“的奖品后，可在下次发起的借款中使用，免除相应的借款利息。</p>
        <p>活动期间此奖品每天有5000个获奖名额。</p>
        <p>有效期截止到中奖后31天。</p>
        <h3>3、抽奖机会获得说明</h3>
        <p>活动期间</p>
        <p>每发起1笔借款可获得1次抽奖机会，每人每天最多获取1次；</p>
        <p>每新邀请1个好友可获得1次抽奖机会，每人每天最多获取10次；</p>
        <p>新邀请好友发起1次借款可获得1次抽奖机会，每人每天最多获取10次。</p>
        <p class="lastend">活动最终解释权归先花一亿元所有</p>
    </div>

</div>