<?php include template("header");?>

<div class="blank108"></div>
<div class="blank60"></div>
<div class="xieyi">
	<div class="w2 clearfix">
    	<h1><strong>用户协议</strong></h1>
        <h2>一、服务条款的确认和接受</h2>
        <dl class="item">
        	<dt>三好网用户可以通过设定的密码来保护账户和资料安全。用户应当对其密码的保密负全部责任。请不要和他人分享此信息。如果您使用的是公共电脑，请在离开电脑时退出三好网以保证您的信息不被后来的使用者获取。</dt>
            <dd>
            	<ul>
                	<li>
                    	(一)、三好网在此提醒，用户（您）使用提供的服务必须认真阅读并完全接受本服务条款。如果您不同意本服务条款和/或随时对其的修改，则不可使用服务。
                    </li>
                    <li>
                        (二)、这些条款可由三好网随时更新，且毋须另行通知。三好网服务条款(以下简称"服务条款")一旦发生变更, 三好网将在网页上公布修改内容。修改后的服务条款一旦在网页上公布即有效代替原来的服务条款。您可随时登陆 三好网查阅最新版服务条款。
                    </li>
                    <li>
                        (三)、在下订单的同时，您也同时承认了您拥有接受三好网提供的服务的权利能力和行为能力，并且您将对您在订单中提供的所有信息的真实性负责。如果您未达到与三好网订立有约束力的合同(包括但不限于电子合同)的法定年龄, 则您不可使用服务且不能接受服务条款。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>二、三好网提供的服务</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、三好网目前经由其产品服务组合，向用户提供丰富的网上及线下资源及诸多产品信息与服务信息，包括各种闪购信息服务、电子邮件、网上论坛、聊天室等（以下简称"服务"或"本服务"）。但当某一特定服务另有单独的服务条款、指引或规则，您应遵守本服务条款及三好网随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本服务条款的一部分。
                    </li>
                    <li>
                        (二)、三好网致力于为用户提供最优的服务体验。您认知并同意三好网提供的服务的形式和本质可不经事先通知您而不断创新变换。
                    </li>
                    <li>
                        (三)、您认知并同意，如果三好网禁用对您的帐户的访问权，则您可能被阻止获得服务、您的帐户资料或包含在您帐户中的任何文件或其他内容。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>三、用户使用服务</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、用户必须自行配备上网和使用电信增值业务所需的设备，自行负担个人上网或第三方（包括但不限于电信 或移动通信提供商）收取的通讯费、信息费等有关费用。
                    </li>
                    <li>
                        (二)、除您与三好网另有约定外，您同意本服务仅供个人使用且非商业性质的使用，您不可对本服务任何部分或本服务之使用或获得，进行复制、拷贝、出售、或利用本服务进行调查、广告、或用于其他商业目的，但三好网公司对特定服务另有适用指引或规则的除外。
                    </li>
                    <li>
                        (三)、您使用三好网提供的服务,应当遵守国家的有关法律、法规和行政规章制度。
                    </li>
                    <li>
                        (四)、不得发送任何妨碍社会治安或非法、虚假、骚扰性、侮辱性、恐吓性、伤害性、破坏性、挑衅性、淫秽色 情性等内容的信息。
                    </li>
                    <li>
                        (五)、基于三好网所提供的网络服务的重要性，用户应同意：
                        <ol>
                        	<li>
                            	1. 提供详尽、准确的个人资料。
                            </li>
                            <li>
                            	2. 不断更新注册资料，符合及时、详尽、准确的要求。
                            </li>
                            <li>
                            	3. 用户应当确保其所使用的用户名、密码和其他个人信息的安全，并需要对以其用户名进行的所有活动和事件 负全责.
                            </li>
                            <li>
                            	4. 每个用户名与密码仅对应于一个用户，无法转移。
                            </li>
                        </ol>
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>四、用户密码和账户安全</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、为获得某些服务，您可能会被要求提供自身信息（如身份或联系资料）作为服务的登记程序的一部分，或作为您持续使用服务的一部分。您同意您给予三好网的任何登记信息均是准确、正确和最新的。用户名和昵称的注册与使用应符合网络道德，遵守中华人民共和国的相关法律法规。
                    </li>
                    <li>
                    	(二)、在完成登记程序并收到密码及账号后，您应维持密码及账号的机密安全。您应对任何人利用您的密码及账号所进行的活动负完全的责任，三好网无法对非法或未经您授权使用您账号及密码的行为作出甄别，因此三好网不承担任何责任。在此，您同意并承诺做到∶
                        <ol>
                        	<li>
                            	1. 当您的密码或账号遭到未获授权的使用，或者发生其他任何安全问题时，您会立即有效通知到三好网。
                            </li>
                            <li>
                            	2. 用户同意接受三好网通过电子邮件、网页或其他合法方式向用户发送商品促销或其他相关商业信息。在使用电信增值服务的情况下，用户同意接受本公司及合作公司通过增值服务系统或其他方式向用户发送的相关服务信息或其他信息，其他信息包括但不限于通知信息、宣传信息、广告信息等。
                            </li>
                        </ol>
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>五、隐私与您的个人信息</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、关于三好网的数据保护惯例的信息，请查阅三好网的隐私政策。该政策解释了三好网如何处理您的个人信息，并在您使用服务时保护您的隐私。
                    </li>
                    <li>
                    	(二)、三好网对用户的电子邮件、手机号等隐私资料进行保护，承诺不会在未获得用户许可的情况下擅自将用户的个人资料信息出租或出售给任何第三方，但以下情况除外：
                        <ol>
                        	<li>
                            	1. 用户同意让第三方共享资料。
                            </li>
                            <li>
                            	2. 用户同意公开其个人资料，享受为其提供的产品和服务。
                            </li>
                            <li>
                            	3. 三好网需要听从法庭传票、法律命令或遵循法律程序。
                            </li>
                            <li>
                            	4. 三好网发现用户违反了三好网服务条款或三好网其它使用规定。
                            </li>
                        </ol>
                    </li>
                    <li>
                    	(三)、关于用户隐私的具体协议以三好网的隐私声明为准。如果用户提供的资料包含有不正确的信息，三好网保留结束用户使用网络服务资格的权利。
                    </li>
                    <li>
                    	(四)、您同意按照三好网的隐私政策使用您的数据。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>六、关于在三好网网站张贴的公开信息</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、用户确认并同意，三好网所有论坛、电子公告牌服务、聊天室和/或其他消息或通讯设施（以下统称社区）的讨论是公开的，不是私人的通信，此其他人在没有用户的认可时可能会阅读用户的沟通内容。任何经由本服务以上载、张贴、发送即时信息、电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息、用户的登记资料或其他资料（以下简称"内容"），无论系公开还是私下传送，均由内容提供者承担责任。三好网无法控制经由本服务传送之内容，也无法对用户的使用行为进行全面控制，因此不保证内容的合法性、正确性、完整性、真实性或品质，不承担任何有关社区和用户参与社区的任何行动的任何责任；您已预知使用本服务时，可能会接触到令人不快、不适当或令人厌恶之内容，并同意将自行加以判断并承担所有风险，而不依赖于三好网。
                    </li>
                    <li>
                    	(二)、您同意您在本服务公开使用区域或服务项目内张贴之内容，包括但不限于文字、照片、图形或影音资料等内容，视为不可撤销地授
予三好网全球性、免许可费、非独家、可完全转授权、及永久有效的使用权利，三好网可以为了展示、散布及推广或任何其他目的，将前述内容复制、修改、改写、改编或出版及可供三好网转载手机使用。
                    </li>
                    <li>
                    	(三)、对您张贴的内容，您保证已经拥有必要权利或授权以进行该内容提供、张贴、上载、提交等行为。
                    </li>
                    <li>
                    	(四)、链接及搜索引擎服务：三好网包含的其他网站链接仅为方便用户目的不视为三好网认可支持该第三方网站的内容，三好网明确就该第三方网站内容以及准确性不承担任何责任。本服务或第三人可提供与其他国际互联网上之网站或资源之链接。由于三好网无法控制这些网站及资源，您了解并同意：无论此类网站或资源是否可供利用，三好网不予负责；三好网亦对存在或源于此类网站或资源之任何内容、广告、产品或其他资料不予保证或负责。因您使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、商品或服务所产生的任何损害或损失，三好网不负任何直接或间接之责任。若您认为该链接所载的内容或搜索引擎所提供之链接的内容侵犯您的权利，三好网声明与上述内容无关，不承担任何责任。三好网建议您与该网站或法律部门联系，寻求法律保护。
                    </li>
                    <li>
                    	(五)、但在任何情况下，三好网有权(但无义务)依其自行之考量，拒绝和删除可经由本服务提供之违反本条款的或其他引起三好网或其他用户反感的任何内容。如用户违反国家法律法规或本服务条款，三好网有权直接采取一切必要的措施，包括但不限于经自行裁决和判断而过滤、编辑或移除用户发布的任何内容、暂停或查封用户账号，停止向用户提供服务的全部或部分而不需承担任何责任，保存有关记录，并向有关机关报告；如导致三好网或合作公司遭受任何损害或遭受任何来自第三方的纠纷、诉讼、索赔要求等，用户须向本公司或合作公司赔偿相应的损失，用户并需对其违反服务条款所产生的一切后果负全部法律责任。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>七、网络服务内容的所有权</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、三好网定义的网络服务内容包括：文字、软件、声音、图片、录象、图表中的全部内容；电子邮件的全部内容；三好网为用户提供的其他信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。
                    </li>
                    <li>
                    	 (二)、用户只能在三好网和相关权利人授权下才能使用这些内容，而不能擅自使用、抄袭、复制、修改、编撰这些内容、或创造与内容有关的衍生产品。
                    </li>
                    <li>
                    	 (三)、任何用户接受本服务条款，即表明该用户主动将其在任何时间段在三好网发表的任何形式的信息的著作财产权，包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给三好网所有，允许享团单独或与其他版权作品一起通过任何媒体、技术使用、复制、修改、出版、编辑、翻译、发行、表演、展示该信息，没有时间和地域限制。同时表明该用户许可三好网有权利就任何主体侵权而单独提起诉讼，并获得全部赔偿。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>八、服务风险及免责声明</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、您明示理解并同意，您对使用服务独自承担风险并且服务按"现状"的方式提供。三好网提供的服务涉及到互联网及移动通讯等服务，可能会受到各个环节不稳定因素的影响。因此服务存在因上述不可抗力、计算机病毒、系统不稳定、用户所在位置、用户关机、通信线路原因等造成的服务中断或不能满足用户要求的风险。用户须承担以上风险，因此：
                        <ol>
                        	<li>
                            	1. 三好网就以下各项向您作出陈述或保证：
                                <ol>
                                	<li>(1) 您对服务的使用将符合您的需求。</li>
                                    <li>(2) 您对服务的使用将无中断、及时、安全或没有错误。</li>
                                    <li>(3) 由于您使用服务而获得的任何信息将是准确的或可靠的。</li>
                                </ol>
                            </li>
                            <li>
                            	2. 三好网对因前述风险导致用户不能发送和接受阅读消息、或传递错误，个人设定之时效、未予储存或其他问题不承担任何责任。
                            </li>
                            <li>
                            	3. 您明示理解并同意，通过使用服务获得的任何材料由您自行作出并承担风险。
                            </li>
                            <li>
                            	4. 您从三好网获得的或通过服务或从服务获得的任何建议或信息（无论口头还是书面的）均不创立本条款中未明确规定的任何保证。
                            </li>
                        </ol>
                    </li>
                    <li>
                    	 (二)、如本公司的系统发生故障影响到本服务的正常运行，本公司承诺在第一时间内与相关单位配合，及时处理进行修复。但用户因此而产生的经济损失，三好网不承担责任。此外，三好网保留不经事先通知为维修保养、升级或其他目的暂停本服务任何部分的权利
                    </li>
                    <li>
                    	(三)、使用及储存：您承认关于本服务的使用三好网有权制订一般措施及限制，包含但不限於本服务将保留用户信息、电子邮件信息、所张贴内容或其他上载内容之最长期间。通过本服务存储或传送之任何信息、通讯资料和其他内容，如被删除或未予储存，您同意三好网毋须承担任何责任。您也同意，三好网有权依其自行之考量，不论通知与否，随时变更这些一般措施及限制
                    </li>
                    <li>
                    	 (四)、责任限制
                         <ol>
                         	<li>
                            	1. 您明示理解并同意，三好网与其许可人不就任何直接、间接、偶然、特殊及继起的损害对您承担责任，这些损害可能来自：不正当使用网络服务，在网上购买商品或进行同类型服务，在网上进行交易，非法使用网络服务或用户传送的信息有所变动。这些行为都有可能会导致三好网的形象受损，所以三好网事先提出这种损害的可能性。
                            </li>
                            <li>
                            	2. 如因不可抗力或其他三好网无法控制的原因使三好网销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，三好网不承担责任。但是三好网会尽可能合理地协助处理善后事宜，并努力使客户免受经济损失。
                            </li>
                            <li>
                            	3. 除了三好网的使用条件中规定的其它限制和除外情况之外，在中国法律法规所允许的限度内，对于因交易而引起的或与之有关的任何直接的、间接的、特殊的、附带的、后果性的或惩罚性的损害，或任何其它性质的损害，三好网、三好网的董事、管理人员、雇员、代理或其它代表在任何情况下都不承担责任。
                            </li>
                            <li>
                            	4. 在任何情形下，三好网就每一张三好券承担的全部赔偿责任，不论是合同、保证、侵权（包括过失）项下的还是其它的责任，均不超过您所购买三好券支付的对价金额。
                             </li>
                         </ol>
                    </li>
                    <li>
                    	(五)、豁免责任
                        <ol>
                        	<li>
                            	1. 用户通过三好网购买的三好券由商户兑现其商品或服务，商户而非三好网，是三好券、商品以及服务的销售商和提供商，商户负责兑现您所购买的产品或服务的三好券。用户应当就其和商户、其他用户之间的互动单独承担责任。
                            </li>
                            <li>
                            	2. 用户在此确认免除三好网、三好网的董事、管理人员、雇员、代理或其它代表，就与商户的商品或服务、商户作为或不作为相关的任何和所有索赔和责任，包括但不限于商户违反法律法规或未能遵守三好券条款。
                            </li>
                        </ol>
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>九、服务变更、中断、中止和终止</h2>
        <dl class="item">
            <dd>
            	<ul>
                	<li>
                    	(一)、服务的变更
                        <ol>
                        	<li>
                            	1. 本服务的所有权和运作权、一切解释权归三好网。三好网提供的服务将按照其发布的章程、服务条款和操作规则严格执行。
                            </li>
                            <li>
                            	2. 三好网特别提请用户注意，三好网为了保障公司业务发展和调整的自主权，三好网拥有经或未经事先通知而修改服务内容、中断或中止部分或全部服务的权利，修改会公布于三好网网站相关页面上，一经公布视为通知。 三好网行使修改或中断服务的权利而造成损失的，三好网不需对用户或任何第三方负责。
                            </li>
                            <li>
                            	3. 三好网有权随时改变或中断三好网任何方面的特征或设置，包括但不限于文案、内容、服务时间、访问所需的设备。三好网对文本或摄影关的排字错误或疏忽不负责。此外，三好网有权随时停止传播任何信息或信息的一部分或某一类别信息，有权改变或减少传输方式、传输速度或其他信号特征。
							</li>
                        </ol>
                    </li>
                    <li>
                    	(二)、服务的中断、中止和终止
                        <ol>
                        	<li>
                            	1. 如发生下列任何一种情形，本公司有权随时中止或终止向用户提供服务而无需通知用户：
                                <ol>
                                	<li>(1) 用户提供的个人资料不真实；</li>
                                    <li>(2) 用户违反本服务条款的规定；</li>
                                    <li>(3) 按照主管部门的要求；</li>
                                    <li>(4) 其他本公司认为是符合整体服务需求的特殊情形</li>
                                </ol>
                            </li>
                            <li>
                            	2. 用户或三好网可随时根据实际情况中断一项或多项网络服务。一旦三好网认为用户的行为是三好网不可接受的或违反本服务条款，三好网有权立即终止或暂停对任何用户的服务。用户对服务条款修改有异议，或对三好网的服务不满，可以行使如下权利：
                                <ol>
                                	<li>(1) 停止使用三好网的网络服务。</li>
                                    <li>(2) 通告三好网停止对该用户的服务。</li>
                                </ol>
                            </li>
                            <li>
                            	3. 终止用户服务后，用户使用网络服务的权利马上中止。从那时起，用户没有权利要求三好网，三好网也没有义务传送任何未处理的信息或提供未完成的服务给用户或第三方。
                            </li>
                        </ol>
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>十、 三好网商标信息</h2>
        <dl class="item">
        	<dt>【三好网、三好网logo】等，以及其他三好网标志及产品、服务名称，均为三好网公司之商标（以下简称"三好网标识"）。未经三好网事先书面同意，您不得将三好网标记以任何方式展示或使用或作其他处理，也不得向他人表明您有权展示、使用、或其他有权处理三好网标识的行为。</dt>
        </dl>
        <h2>十一、服务条款的修改</h2>
        <dl class="item">
        	<dd>
            	<ul>
                	<li>
                    	 (一)、三好网有权在必要时对本服务条款和服务内容作出变更，一旦条款及服务内容产生变动，三好网将会在三好网首页页面上提示变更内容。
                    </li>
                    <li>
                    	 (二)、如果不同意三好网对服务条款和服务内容所做的修改，用户应主动取消此项网络服务。
                    </li>
                    <li>
                    	 (三)、如果我们改变我们的服务条款和服务内容，而您继续使用我们的服务，你将被视为您对修改后的条款和条件是同意的。
                    </li>
                </ul>
            </dd>
        </dl>
        <h2>十二、其他</h2>
        <dl class="item">
        	<dd>
            	<ul>
                	<li>
                    	 (一)、本服务条款使用的标题仅为方便阅读而加入，并不会对本协议的条款起到定义或限制的作用。
                    </li>
                    <li>
                    	  (二)、如发生三好网服务条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它合法条款则依旧保持对用户产生法律效力和影响。
                    </li>
                    <li>
                    	 (三)、本服务条款规定是可分割的，如本服务条款任何规定被裁定为无效或不可执行，该规定可被删除而其余条款应予以执行。
                    </li>
                    <li>
                    	 (四)、本协议的订立、执行和解释及争议的解决均应适用中国法律。
                    </li>
                    <li>
                    	 (五)、如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向北京仲裁委员会申请按照届时有效的仲裁规则仲裁裁决。
                    </li>
                </ul>
            </dd>
        </dl>
    </div>
</div>
<div class="blank40"></div>

<?php include template("footer");?>