    <style>
      body{
        background: #fff;
      }
      
    </style>
    <div class="Agreement">
      <div class="AgreementTitle">居间服务及借款协议（四方）</div>
      <div class="agreeDis">本协议由以下各方于【201 】年【<span></span> 】月【<span></span>】日签订</div>
      <div class="jiafang">甲方 (借款人):</div>
      <div class="jiafang">身份证号:</div>
      <div class="jiafang">丙方平台用户名:</div>
      <div class="jiafang">乙方 (出借人):</div>
      <div class="jiafang">身份证号:</div>
      <div class="jiafang">丙方平台用户名:</div>
      <div><span style="font-weight:600;">丙方：小小黛朵（北京）科技有限公司</span>（拥有【先花一亿元】【花生米富】的经营权）</div>
      <div>住所：北京市海淀区北四环西路65号10层1013、1014室</div>
      <div style="font-weight:600;">丁方：天津有信而立信息技术服务有限公司</div>
      <div>
          住所：天津经济技术开发区（南港工业区）综合服务区办公楼C座108室27单元
      </div>
      <div style="font-weight:600;">鉴于：</div>
      <div>1、甲方有一定的资金借用需求，乙方有一定的资金出借需求，丙方可为用户提供借款信息发布和撮合服务，有丰富的借款人资源信息和一套信用管理服务系统。</div>
      <div>2、甲方同意丙方通过【先花一亿元】向其提供信用咨询与管理服务，并通过【花生米富】平台发布其资金借用需求，由丙方撮合甲方与乙方达成借贷交易，在甲方成功募得所需资金后，承担向乙方还本付息的义务。</div>
<div>3、丁方负责提供借款成功后的贷后管理与逾期催收服务。</div>
<div style="font-weight:600;">定义：</div>
<div>在本协议中，除在文中定义的词语以及丙方不时在【花生米富】【先花一亿元】公布的有关定义与释义规则中定义的词语外，除非本协议另有规定，以下词语在本协议中定义如下：<br />
    a)出借人：指在【花生米富】成功注册账户的会员，可自主选择出借一定数量资金给借款人，且具有完全民事权利/行为能力的自然人。<br />
    b)借款人：指有一定的资金需求，在【先花一亿元】成功注册的用户，通过【花生米富】得到出借人资金，且具有完全民事权利/行为能力的自然人。<br />
    c)出借人账户：指出借人以自身名义在【花生米富】注册并授权后产生的开设于丙方存管银行的虚拟账户，可以通过存管银行通道进行充值或提现。<br />
    d)借款人账户：指借款人操作并授权以自身名义在丙方存管银行开立的虚拟账户，可以通过存管银行通道进行充值或提现。<br />
    e)【花生米富】：微信公众号：花生米富，官网：https://www.yaoyuefu.com，APP：花生米富。<br />
    f)【先花一亿元】：微信公众号：先花一亿元，APP：先花一亿元。<br />
    g)服务费：丙方、丁方提供本协议项下服务应当收取的费用。<br />
    h)甲方基本信息：指甲方为接受借贷服务而应向丙方提供的包括但不限于姓名、年龄、性别、身份证号码、身份证正面照、身份证有效期、电子邮件地址、联系电话、联系地址、本人银行账户信息、教育信息、工作信息、社交账号、在【先花一亿元】上使用的昵称及其他个人身份信息等信息。<br />
    i)甲方信用信息：指丙方从甲方处获得的以及通过第三方渠道获得的甲方的除甲方基本信息之外的其他有关甲方资信状况的信息，包括但不限于甲方的工作情况、收入情况、家庭情况、信用情况、历史偿债情况、违法情况等，以及甲方使用【先花一亿元】的历史记录和由此形成的信用数据。<br />
    j)甲方信息：指甲方基本信息、甲方信用信息等甲方信息以及丙方根据该等信息及丙方内部的评级规则对甲方做出的信用评级的合称。<br />
    k)借款协议：指经丙方居间而由甲方与乙方以电子合同的形式订立的、约定甲方向乙方借入一定数额的出借资金，甲方到期还本付息的借款协议。<br />
    l)债务：指在借款协议项下甲方所负有的全部本金、贷后管理费等，以人民币计价。<br />
    五方根据平等、自愿的原则，达成本协议如下：</div>
    <div style="font-weight:600;">一、借款及还款</div>
    <div style="font-weight:600;">1. 借款金额及期限</div>
    <div>
        甲方同意通过【花生米富】向乙方借款如下，乙方同意通过【花生米富】向甲方发放该等借款：<br />
        借款本金：_____________________________________________________<br />
        人民币（大写）：_______________________________________________<br />
        到期偿还本息数额：_____________________________________________<br />
        人民币（大写）：_______________________________________________<br />
        借款期限：_____________________________________________________<br />
        还款日期：_____________________________________________________<br />
        借款用途：甲方承诺本合同项下的借款应用于甲方消费用途，不用于任何违法用途，不用于投资股票、场外配资、期货合约、结构化产品及其他衍生品等高风险项目。<br />
    </div>
    <div style="font-weight:600;">2. 借款流程</div>
    <div>2.1 本协议成立：乙方按照【花生米富】不时发布的规则，通过在【花生米富】上对甲方发布的借款需求点击“马上出借”按钮确认时，本协议立即成立。<br />
        2.2 出借资金划转：甲方发布的借款需求全部得到满足，且甲方借款需求所对应的资金已经全部冻结后，丙方会将借款成功信息发送至甲方并将借款金额等内容体现于甲方的借款人账户中；<br />
        2.3 本协议生效：本协议在丙方发出资金划转指令，借款金额到达借款人账户时立即生效，借款相关费用自协议生效之日起第二日开始计算。<br />
        2.4 服务费用扣除：甲方在收到借款成功的通知后，应向丙方支付借款服务费，费用包括：信息管理费：______元；信审费:_______元；数据系统使用费_____元；仲裁对接技术服务费：______元；支付服务费_____元。<br />
        甲方在借款金额到达借款人账户后或甲方在偿还借款本息时通过借款人账户对上述费用进行支付和缴纳。<br />
        2.5 提现操作：借款成功后，甲方需通过其借款人账户向其【先花一亿元】上绑定的个人银行卡手动进行提现操作，甲方是否从借款人账户中提现或使用借款，不影响借贷关系的成立和本协议的生效。<br />
        2.6 提现失败：由于甲方个人银行卡原因导致提现失败的，经存管银行确认，借款将退回至乙方的出借人账户，本次借款不会计息。本协议提前终止，各方均不承担违约责任。<br />
        2.7 付款方式<br />
        2.7.1甲方和乙方同意授权存管银行通过以下方式完成借款的支付：将借款划转至甲方的借款人账户；<br />
        2.7.2借款人和出借人均同意存管银行接受委托后进行的行为所产生的法律后果均由相应委托方承担。<br />
        2.8 甲方同意并授权丙方，出于向甲方提供借款及相关服务之需要（包括但不限于借款申请的处理、各个阶段的借款管理、账户及付款管理、权利的保护及相关执行等），提供其个人信息和相关借款信息给丙方、丙方的关联公司及丙方展开个人借款业务的合作伙伴平台。<br />
        2.9 甲方同意并委托丙方及其合作伙伴平台以甲方本人名义在相关借款业务系统（包括但不限于丙方、丙方合作伙伴的系统）展示甲方的借款信息并协助甲方进行资金划付。<br />
        </div>
      <div style="font-weight:600;">3. 声明及保证</div>
      <div>3.1乙方应保证其所用于出借的资金来源合法，乙方是该资金的合法所有人，如果第三方对资金归属、合法性问题提出异议，由乙方自行解决。如乙方未能解决，则放弃享有其所出借资金所带来的利息等收益。<br />
          3.2 丙方及丙方的关联方、董事、股东、员工、代理人均不以任何明示或默示的方式对乙方通过【花生米富】形成的借贷交易及其履行提供任何担保或承诺。<br />
          3.3 乙方同意并确认，（1）为保护甲方的隐私，针对本协议项下借款，丙方无需在【花生米富】上展示全部借款人基本信息，且（2）乙方不依赖具体的甲方基本信息做出借款决定，并已获得其作出本协议项下借款决定所需的所有信息。</div>
      <div  style="font-weight:600;">4. 收费及税费</div>
      <div>4.1 丙方有权就为本协议借款所提供的服务向乙方收取相应服务费用，收取标准见附件一。<br />
          4.2 乙方应自行负担并主动缴纳因利息所得带来的可能的税费。</div>
      <div style="font-weight:600;">5. 偿还方式</div>
      <div>5.1 甲方必须按照本协议的约定按时、足额偿还对乙方的借款本金和利息，并将相应款项付至如下甲方借款人账户：<br />
          户名：【                】<br />
          开户银行：【                  】<br />
          账号：【                      】<br />
          甲方授权同意丙方在本协议约定的还款日期当日24:00前，委托存管银行从甲方的借款人账户内自行划付甲方的借款本金及利息，甲方承诺在借款人账户中留有足够余额，否则因账户余额不足或不可归责于丙方的任何事由，导致无法及时扣款或扣款错误、失败，责任由甲方自行承担。<br />
          5.2 丙方根据本协议约定通过存管银行在扣除乙方应向丙方承担的服务费后将乙方的出借本金和利息汇入乙方的出借人账户。 <br />
          5.3 由于存管银行的原因，乙方的出借本金和利息会在还款期限届满后的一至三个工作日内汇入乙方的出借人账户。<br />
          5.4 如果还款日遇到法定假日或公休日，还款日期不顺延；如果当月无还款日对应日期，则还款日为当月的最后一日。<br />
          5.5 若因丙方的合作机构（如存管银行）的原因导致丙方未能按时收到上述款项，由此产生的各种纠纷与丙方无关，甲方应按本协议约定的逾期情况，支付相应的贷后管理费。若因丙方或丙方合作机构原因导致乙方未能按时收到上述款项，由此产生的纠纷由丙方自行处理。<br />
          5.6 丙方提供借款的分期还款服务，还款方式为等本等息。因不同用户的差异，甲方是否享有该服务、可分期数、办理分期后的还款日、分期费率等分期服务信息均以甲方在【先花一亿元】的账户显示为准。
        </div>
      <div style="font-weight:600;">
          6. 提前还款
      </div>
      <div>
          6.1 甲方提出提前偿还全部剩余本金的，应承担的借款利息按借款的实际使用天数计算，甲方应当支付的服务费用并不因提前还款而减少。提前还款的款项划转方式与第5条约定正常还款的方式相同。<br />
          6.2 若甲方存在第五条1.2款所述任一情形的，乙方有权宣告甲方的剩余借款提前到期并向甲方发起提前还款的要求；乙方在此不可撤销的授权丙方对甲方的履约能力进行跟踪评估，如存在第五条1.2款所述的情形，则由丙方代表乙方宣告甲方的剩余借款提前到期并向甲方发起提前还款的要求。在前述情形下，甲方授权同意丙方有权委托存管银行从甲方的借款人账户内自行划付甲方的借款本金及利息。<br />
          此时，提前还款的金额包括剩余全部本金、按原借款期限计算的应还利息。如同时存在逾期情况的，还应支付根据本协议计算的贷后管理费用。<br />
          6.3 本协议项下的借款允许提前部分还款。
      </div>
      <div style="font-weight:600;">7. 逾期还款</div>
      <div>
          7.1 如约定还款日（24:00）前甲方未向丙方提供真实有效的当期应还款的还款凭证，视为逾期还款。甲方未及时足额偿还本息时，应偿还金额的先后顺序为：贷后管理费、逾期利息、应还利息、应还本金。<br />
          7.2  为维护乙方权利，甲方在签署借款协议的同时与丁方另行签署贷后服务协议。发生逾期还款的贷后管理费及逾期利息在贷后服务协议中另行约定。甲方同意，上述费用可以参照本协议5.1约定的方式代为划扣。<br />
          7.3 如甲方逾期还款而产生的逾期责任（包括但不限于贷后管理费、逾期利息等）由甲方承担。<br />
          7.4 甲方出现逾期还款，或甲方在逾期后出现逃避、拒绝沟通或拒绝承认欠款事实等恶意行为的，为维护乙方权利，乙方不可撤销地授权丁方启动催收程序，为乙方追索借款本息及逾期利息，同时丁方有权以自己的名义对甲方提起诉讼/仲裁。丁方根据本协议对甲方启动催收程序时，丁方或其委托第三方人员对甲方进行电话、短信、电子邮件等形式催收和进行违约提醒。丁方或其委托方应当明确告知甲方包括但不限于以下信息：甲方欠款金额和逾期时间、原定还款时间，并请甲方确认还款时间及核对甲方基本资料有无变更等。
      </div>
      <div style="font-weight:600;">8. 借款展期</div>
      <div>
          8.1 在本合同生效后，丙方可根据甲方提供或授权提供、授权查询的其个人信息决定是否为甲方提供借款展期服务。甲方享有借款展期服务的，可以通过【先花一亿元】提供的选择通道自主选择是否进行借款展期。甲方是否享有借款展期及展期次数以甲方在【先花一亿元】的账户显示为准，每次展期均将借款展期延长一个本合同第一条第1款中约定的借款期限。<br />
          8.2 借款展期指令自甲方在【先花一亿元】点击续期还款按钮后即视为甲方发出对此笔借款的展期要约，由丙方负责审核此要约并于甲方提交展期申请后48小时内做出是否同意展期的反馈并通过【手机短信或先花一亿元APP内通知】方式通知甲方。<br />
          8.3 展期费用<br />
          8.31 甲方每次展期的对应服务费用服务费根据丙方对甲方的风险评估而确定，具体以【先花一亿元】平台显示为准。<br />
          8.32 甲方应在获得展期批准、通过【先花一亿元】支付展期服务费后方可获得展期。<br />
      </div>
      <div style="font-weight:600;">9. 债权转让</div>
      <div>
          9.1 各方同意并确认，乙方不可撤销地授权丙方可以代其将本协议项下全部借款的债权转让予第三方，丙方代为转让债权后，应当及时通知乙方债权转让情况。乙方亦有权主动发起上述债权转让操作。<br />
          9.2 本协议项下借款债权发生转让时，甲方不可撤销地授权丙方代为接收该等转让通知；债权受让人依法承接乙方在本协议项下的权利和义务。债权转让后，甲方需对债权受让人在剩余借款期限继续履行本协议下其对乙方的还款义务。<br />
          9.3 为避免发生歧义，上述债权转让不影响甲方应向丙方支付的各项款项及向丙方履行各项义务。<br />
      </div>
      <div style="font-weight:600;">二、信用咨询服务</div>
      <div>
          1 甲方信息的提供和收集<br />
          1.1甲方同意，按照以下要求向丙方提供甲方信息：<br />
          (1) 丙方有权要求甲方向其提供各类甲方信息，甲方应及时提供，并应确保其提供的信息真实、完整、准确。如已经提供的甲方信息发生任何变更，甲方应在发生变更之日起的三日内通知丙方，并应丙方要求提供相关证明文件。<br />
          (2) 如因甲方违反上述规定，提供的信息不真实、不完整、不准确、不及时和/或未及时在各类信息发生变更后及时通知丙方并提供证明文件，所造成的一切损失和责任由甲方承担，丙方同时有权立即停止为甲方提供服务并视情况限制或禁止甲方使用【先花一亿元】的全部或部分功能。<br />
          1.2 授权收集甲方信息<br />
          甲方在此不可撤销地授权丙方自行和/或通过其合作的第三方机构搜集、查验各项甲方信息。<br />
          2 甲方信用评级及查询<br />
          丙方将不定期地依据其获得的甲方基本信息和/或甲方信用信息，按照其自行制订的评级规则或委托第三方合作机构对甲方及甲方特定的借款需求进行评级，并有权在【先花一亿元】和【花生米富】上公示该等评级信息。<br />
          3 甲方信息的使用<br />
          3.1甲方同意丙方、丙方按照如下规则使用及公开其各项甲方信息：<br />
          (1) 甲方作为借款人，未经其授权，丙方不会在【花生米富】公示任何甲方的姓名、身份证号码、联系电话；对甲方每项借款需求，【花生米富】将以匿名方式公示。<br />
          (2) 为促成甲方与乙方签署借款协议之目的，丙方可通过丙方向乙方及潜在的出借人提供除甲方姓名、身份证号码及联系电话外的其他甲方信息供其在作出是否出借资金的决定时参考。<br />
          (3) 为向甲方、其他借款人及出借人提供服务，丙方可向其第三方合作机构披露全部或部分甲方信息，但丙方与该等第三方合作机构签署的合作协议中应按一般行业标准对甲方信息的保护作出规定。<br />
          (4) 丙方可在业务运营中的数据分析、行业研究、市场推广、外部商业合作等情形下整体使用甲方信息；丙方有权对甲方信息进行分析并形成用户信用数据库，丙方对该等用户信用数据库享有完整的所有权，丙方自用该等信用数据库或将该等信用数据库提供给第三方使用均无需取得甲方的同意，亦无需向甲方支付任何费用。<br />
          (5) 如甲方违反本协议或甲方与乙方签署的借款协议，丙方有权通过丙方向乙方及其授权的第三方提供甲方信息，以供乙方催收借款，同时丙方有权将甲方列入其自行制定的“黑名单”，并在【先花一亿元】、电视、报纸及其他媒体等对甲方信息及违约事实进行公示，向甲方的联系人（包括但不限于甲方手机通讯录中不时更新的联系人、该等联系人手机中不时更新的联系人、甲方提供的社交账号的联系人或群体）告知甲方的违约事实，以及向第三方合作机构提供甲方信息，以促使甲方履行本借款协议。<br />
          (6) 在行政、司法等政府机构要求时，丙方可向该等政府机构提供甲方信息。<br />
          3.2双方同意，丙方应根据本条规定使用甲方信息，丙方按照本条规定使用甲方信息的，无需对因丙方获取、使用、公开甲方信息而给甲方造成的任何损失承担独立的或连带的赔偿责任，包括但不限于因出借人或第三方合作机构不当使用甲方信息的行为给甲方造成的任何损失。<br />
          4甲方授权<br />
          4.1本协议中丙方合作的负责收集甲方信息数据的第三方机构为上海诚数信息科技有限公司（以下简称“上海诚数”）。甲方知晓并同意，为实现借款审批（用于借前调查、借款审查审批）、借后管理（用于已发放借款的借后管理）以及异议核查（用于处理甲方异议）的目的上海诚数有权基于信用或风控服务的需求，在不违反法律和行政法规的禁止性规定的前提下，通过上海诚数或上海诚数合作的信息收集服务提供方（包括但不限于聚信立），向合法保存有甲方信息的机构采集相应信息，用于查验应答、分析及留存等，核实甲方信息的真实性、进行风险判断。甲方知晓并确认，可能采集的甲方的个人信息包括甲方的姓名、性别、出生年月日、身份证号码、护照姓、护照名、护照号码、电话号码、电子邮箱、收货地址、网银在线账号、银行卡信息及相关附加信息（如甲方地址中的所在的省份和城市、邮政编码等。<br />
          4.2甲方同意并授权，上海诚数合作的信息收集服务提供方可将其合法获取的甲方信息经过整合、加工并转化为信息报告回传给上海诚数，用于甲方申请借款、审批及借后管理等事项。<br />
          甲方已知悉以上授权全部内容的含义及因此产生的法律效力【包括但不限于：上述信息对甲方的信用评价、以及分析报告等结果产生不利影响的风险；该等信息被信息收集服务提供方依法提供给权威数据源和上海诚数后可能被第三方不当利用的风险；以及基于甲方的特定信用状况可能被不良信息骚扰的风险等】，自愿作出以上授权。以上授权是甲方真实意思表示，甲方同意承担由此带来的一切法律后果。<br />
      </div>
      <div style="font-weight:600;">三、居间及相关管理服务</div>
      <div>
          丙方、丁方根据本协议为甲方、乙方提供以下服务：<br />
(1) 居间服务：丙方在【花生米富】上对审核完毕并推送到【花生米富】的甲方的资金需求进行展示，撮合甲方与乙方最终达成借贷交易、签署借款协议；<br />
(2) 资金划转服务：丙方为乙方与甲方之间借款协议项下资金的划转（包括乙方出借给甲方和甲方向乙方还款）提供服务；<br />
(3) 贷后管理及催收服务：丁方负责提供借款成功后的管理与逾期债权的催收服务。<br />
      </div>
      <div style="font-weight:600;">四. 变更通知</div>
      <div>
          本协议签订之日至借款全部清偿之日期间，若甲方未按照与丙方约定将变更的甲方信息（包括但不限于甲方姓名、身份证号码、手机号码、联络方式、银行账户、住址、电子邮件等信息的变更）提供给丙方，或未应丙方要求提交相应的证明文件的，乙方及/或丙方的调查及诉讼费用应由甲方承担。
      </div>
      <div style="font-weight:600;">五. 违约责任</div>
      <div>
          1.1 如果甲方擅自改变本协议第一条第1款规定的借款用途、严重违反本协议义务、提供虚假资料、故意隐瞒重要事实或未经乙方同意擅自转让本协议项下借款债务的视为甲方恶意违约，乙方有权提前终止本协议；同时，甲方应向丙方支付借款本金总额10%的金额作为恶意违约金。甲方须在乙方提出终止本协议之日起三（3）日内，向乙方、丁方一次性支付剩余应还的所有本金、利息和贷后管理费，丙方再根据其与乙方之间的约定向乙方支付该等资金。如甲方行为构成犯罪的，乙方有权向相关国家机关报案，追究甲方刑事责任。<br />
          1.2 发生下列任何一项或几项情形的，甲方应立即通知丙方，并视为甲方严重违约：<br />
          (1) 甲方的任何财产遭受没收、征用、查封、扣押、冻结等可能影响其履约能力的不利事件，且不能及时提供有效补救措施的；<br />
          (2) 甲方的财务状况出现影响其履约能力的不利变化，且不能及时提供有效补救措施的。<br />
          (3) 未按照本协议的约定按时、足额偿还任何一期借款本息超过三（3）日的。<br />
          1.3 若发生第五条1.2款所述情形，或根据乙方合理判断甲方可能发生第五条1.2款所述的违约事件的，乙方有权自行采取下列任何一项或几项救济措施：<br />
          (1) 立即暂缓、取消发放全部或部分借款；<br />
          (2) 宣布已发放借款全部提前到期，甲方应立即偿还所有应付款；<br />
          (3) 提前终止本协议；<br />
          (4) 采取法律、法规以及本协议约定的其他救济措施。<br />
          1.4 丙方保留将甲方违约失信的相关信息进行公示、计入甲方信用档案、按照法律法规的规定提供的有关政府部门或按照有关协议约定提供给第三方的权利。<br />
          1.5 因甲方违约而产生的费用（包括但不限于调查及诉讼费用）将全部由甲方承担，并应依法向协议其他各方承担违约责任。<br />
      </div>
      <div style="font-weight:600;">
          六. 争议解决方式
      </div>
      <div>
          1.1 如果各方在本协议履行过程中发生任何争议，应友好协商解决；无法协商一致的，提交萍乡仲裁委员会由萍乡仲裁委员会主任指定一名仲裁员组成独任仲裁庭置于互联网或线下进行不公开审理和书面审理。在仲裁过程中，各方均同意：萍乡仲裁委员会除可通过短信、电子邮件进行电子送达外，亦可通过短信链接的方式进行材料或通知的电子送达，短信发出即视为短信内容（含链接内容）已送达，短信接收方可以点击链接进行查看或者登录萍乡仲裁委员会网络仲裁平台（网址www.pxac.org.cn）查看。各方确认，电子送达的地址以本协议书中的约定为准；未明确约定的，以萍乡仲裁委员会通过其网络仲裁平台为受送达人生成的电子邮箱或电信运营商系统默认的电子邮箱为准。如一方需变更电子送达地址的，应当以书面形式通知并得到对方确认，否则以原约定的电子送达地址为准，发出即视为送达。<br />
          1.2 若甲方未按时足额履行还款义务，乙方不可撤销地授权丁方全权代表其处置该笔债权，处置的方式包括但不限于：（1）通过法律途径向甲方进行追偿（包括但不限于代为委托律师提起诉讼）；（2）自行或委托第三方专业机构进行催收；（3）将该笔债权转让予第三方资产管理公司或催收公司等机构；（4）丙方认为最符合乙方利益最大化的其他处置方式。<br />
          以上处置所产生的费用由乙方承担（但如可行，丁方不应放弃由甲方承担该等费用的诉求）。<br />
          1.3 上述情况下，丁方的权限包括但不限于代为提出、承认、变更、撤回、放弃诉讼请求；代为进行答辩，提出、承认、变更、撤回、放弃诉讼反请求；参加开庭审理、陈述事实及代理意见并参加调查、质证活动；接受调解、和解；代为领取诉讼文书及诉讼标的，且该等权限可以进行转授权。<br />
      </div>
      <div style="font-weight:600;">
          七、声明
      </div>
      <div>
          甲方确认在同意订立本协议前已仔细阅读了本协议，对本协议的所有条款及内容已经阅悉，均无异议，并对双方的合作关系、有关权利义务和责任条款的法律含义达成充分的理解，对丙方所提示的风险有充分的了解和预期，甲方自愿接受自主借入资金的行为所产生的全部风险。
      </div>
      <div style="font-weight:600;">
          12. 其他
      </div>
      <div>
          1.1 本协议以电子文本形式生成并按第2.3条的规定生效。<br />
          1.2 甲方发布的相应借款需求在发出需求后二十四（24）小时内并且在此期间筹款金额未达到借款需求时，甲方有权通过主动结束筹款的方式单方终止本协议。甲方将本协议下全部本金、利息、贷后管理费、违约金及其他相关费用全部偿还完毕之时，本协议亦自动终止。<br />
          1.3 本协议的任何修改、补充均须以【花生米富】电子文本形式作出。<br />
          1.4 各方均确认，本协议的签订、生效和履行以不违反法律为前提。如果本协议中的任何一条或多条违反适用的法律，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。<br />
          1.5 各方委托丙方保管所有与本协议有关的书面文件或电子信息。<br />
          （以下无正文）<br />
      </div>
      <div style="text-align:center;">
          （本页无正文，为居间服务及借款协议签字页）
      </div>
      <div>
          甲方（签字）：
      </div>
      <div>
          乙方（签字）：
      </div>
      <div>
          丙方（盖章）：小小黛朵（北京）科技有限公司
      </div>
      <div>
          丁方：（盖章）：天津有信而立信息技术服务有限公司
      </div>
      <div style="font-weight:600;">
          附件一
      </div>
      <div>
          甲方借款利率及服务费收取标准具体如下：
          <span style="height:400px;width:100%;display:inline-block;background:url(/borrow/310/images/biaoge.png) no-repeat center;background-size: 100%;">

          </span>
          
          
          
              *上述服务费由乙方承担
          （具体以花生米富平台公布利率、费率为准）       
      </div>
  </div>

