<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
        <title>贷后服务协议</title>
        <style type="text/css">
             html,body{background: #e7edf0; font-family: "Microsoft YaHei"; padding: 0; margin:0;}
            .xieyidm{background: #fff; margin: 0; padding-bottom: 50px;}
            .xieyidm p{ line-height:24px; font-size:13px; padding:0 5%; text-indent: 24px;}
            .xieyidm h3{margin:0;font-size:15px;font-style:normal;text-align:center;padding-top:10px; }
			.xieyidm h4{ font-size: 14px; padding-left:5%;}
			.xieyidm h5{ font-size: 14px; padding:20px 5% 0; margin: 0;}
			.xieyidm .xxdduo{ text-align: right; }
        </style>
    </head>
<body>
    <div class="xieyidm">
       <h3>贷后服务协议</h3>

       <p>甲方：</p>
<p>身份证号：</p>
<p>电话：</p>
<p>联系地址：</p>
<p>电子邮箱：</p>

<p>乙方：天津有信而立信息技术服务有限公司</p>
<p>地址：天津经济技术开发区（南港工业区）综合服务区办公楼C座108室27单元</p>

<p>鉴于：</p>
<p>甲方通过互联网平台撮合借款后，有贷后服务需求；</p>
<p>乙方拥有成熟的贷后管理专业服务体系，有能力为甲方提供贷后服务并独立承担贷后催收的法律责任。</p>
<p>根据《中华人民共和国合同法》，甲乙双方本着自愿、平等、公证的原则签署本合作协议。</p>

<p>第一条 服务内容与范围</p>
<p>甲方委托乙方，通过网络、电话、现场等方式向甲方提供贷后服务，包括但不限于：</p>
<p>1)贷后咨询服务</p>
<p>2)贷后跟踪服务</p>
<p>3)贷后还款管理服务</p>
<p>4)仲裁对接服务</p>
<p>根据上述约定服务，甲方自愿向乙方支付约定的费用。</p>

<p>第二条 甲方权利与义务</p>
<p>1)甲方在获取乙方贷后服务的全过程中，必须真实准确向乙方提供所要求提供的个人信息，如甲方提供不真实信息或有意隐瞒重要信息，视为违约，须对乙方承担违约责任；</p>
<p>2)甲方自愿授权乙方基于甲方提供的信息及乙方独立获取的信息管理甲方的信用信息，并提供贷后服务；</p>
<p>3)甲方同意，乙方协调甲方按照约定期限及金额进行还款，甲方有义务无条件及时配合乙方工作；</p>
<p>4)乙方为甲方提供仲裁对接服务；</p>
<p>5)甲方有义务按照本协议的规定向乙方支付相关费用。</p>
<p>第三条 乙方权利与义务</p>
<p>1)乙方接受甲方的委托后，须为甲方提供约定的贷后服务的全程信息，并在过程中协助其办理各项手续；</p>
<p>2)乙方有权通过甲方提供的个人信用信息及行为记录进行审核，根据甲方需要可以为甲方提供上述贷后服务内容的相关建议；</p>
<p>3)乙方有权根据乙方对甲方的贷后服务情况决定是否进一步提供贷后服务；</p>
<p>4)若甲方存在违反与出借人签订的协议条款，逾期偿还借款或者存在其他违约行为，乙方有权随时终止为甲方提供贷后服务，且无需另行通知甲方，乙方不会因此而向甲方承担任何违约责任；</p>
<p>5)乙方与甲方达成调解协议，并向仲裁委员会申请仲裁，甲方接受乙方为甲方提供的仲裁对接服务；</p>
<p>6)乙方有权向甲方收取约定的服务费。</p>
<p>第四条 费用及支付方式</p>
<p>1)在本合同中，甲方需向乙方支付贷后服务费。</p>
<p>“贷后服务费”是乙方向甲方提供贷后咨询、贷后跟踪、贷后管理服务并收取的费用。</p>
<p>2)甲方同意在借款发生逾期后支付上述费用。</p>
<p>贷后服务费人民币______________元。</p>
<p>逾期利息按照年化    %计算。</p>
<p>本条约定的费用甲方授权乙方或乙方委托的第三方合作机构或银行在甲方逾期的第二日起划扣并支付给乙方。逾期利息的划扣直至甲方完全还清借款本金之日为止。</p>
<p>第五条 违约规定</p>
<p>任何一方违反本协议的约定，使得本协议的全部或部分不能履行，均应承担违约责任，并赔偿对方因此遭 受的损失（包括由此产生的诉讼费和律师费等其他费用）；如双方均违约，根据实际情况各自承担相应的 责任。甲方授权乙方及乙方合作的第三方保留将甲方违约失信的相关信息在媒体披滿的权利。因甲方违约 而带來的调查及诉讼费用将山甲方承担。</p>
<p>第六条 通知</p>

<p>1)为通知之目的，甲方提供的通讯地址（包括但不限于本协议约定及/或其他方式向乙方提供的住址、通讯地址、电子邮箱、通讯电话等）为乙方寄送有关文件或发生法律争议时有关法律机构寄送有关文件的法定有效地址。如地址无法送达的，乙方可选择在指定以平台公告的方式予以公告送达（地址及公告的适用 范围包括非诉阶段和争议进入仲裁、民事诉讼程序后的一审、二审、再审和执行程序）。如发生文件不能送达的情况，包括但不限于拒收、无法查找地址、查无此人等，其法律后果由甲方承担，并视为乙方/有关 法律机构已经送达（邮寄送达的，自文书被签收或被拒收、退回（无论何种原因）之日视为送达之日；直 接送达的，受送达人当场在送达冋证上记明情况之日视为送达之日；电子邮箱和移动电话短信送达的，邮 件或短信发出之日视为送达之日；指定平台公告送达的，公告作出之日视为送达之日）。</p>
<p>2)甲方有义务在其重要信息变更之日起三日（自然日）内提供更新后的信息给乙方。若因甲方不及时提供 上述变更信息而带来的乙方的调查及诉讼费包括律师代理费将由甲方承担。</p>
<p>3)本条关于相关文件及法律文书的送达地址所作的约定，属于协议中独立存在的有关有效送达地址的确认的条款，若发生本协议全部或部分被确认无效或撤销等情形时，本条款继续有效。</p>
<p>第七条 其他</p>
<p>1)本协议采用电子文本形式制成，并保存在乙方(乙方可委托合作的第三方)为此设立的专用服务器上备查 ，本协议各方均认可该形式的协议效力。</p>
<p>2)双方以书面形式（包括电子文本等）签订的补充协议与本协议具有同等的法律效力。</p>
<p>3)甲乙双方确认，本协议的签署、生效和履行以不违反中国的法律法规为前提。如果本协议中的任何一条或多条违反适用的法律法规，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
<p>4)本协议的签订地及履行地为北京市海淀区；如果甲方和乙方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，双方同意提交萍乡仲裁委员会依其规则及双方认可的互联网或其他方式之简化程序进行确认，以仲裁法律文书的形式确定各方权利义务，当一方不履行时，另一方可直接申请人民法院执行。</p>
<p>5)本协议自文本最终生成之日起生效。</p>


<p>甲方（签字）：   </p>                  
<p> 乙方（盖章）：天津有信而立信息技术服务有限公司</p>



<p>签署日期：    年    月    日</p>


      

    </div>
</body>
</html>